{
  "CRUE": {
    "nom": "Connaissance de la rue",
    "desc": "Cette compétence ne concerne pas la géographie urbaine à proprement parler, mais plutôt le fonctionnement de cet environnement.\n\nAvec une base de 10, vous en savez suffisamment pour éviter les voyous et vous rendre dans les quartiers les plus sûrs de la ville. Avec une base de 13, vous pouvez en général déterminer quelle faction exerce son influence sur un quartier donné et expliquer la raison de cette domination. Quand votre base est de 16, vous pouvez récolter une quantité d’informations impressionnantes sur une zone rien qu’en l’observant, mais aussi identifier les personnalités importantes de la ville et leurs relations. Avec une base de 20, vous évaluez la situation d’une ville en un clin d’oeil. Vous en savez assez pour compter parmi ses habitants.",
    "complexe": false,
    "caract": "INT"
  },
  "CMON": {
    "nom": "Connaissance des monstres",
    "desc": "La somme d’informations que vous possédez à propos des monstres.\n\nQuand votre base est de 10, vous êtes capable de différencier un nekker d’une goule. Avec une base de 13, vous savez classer les monstres au sein des diverses catégories générales. Avec une base de 16, vous êtes au fait des différentes forces et faiblesses que possèdent les créatures les plus communes. Avec une base de 20, il est rare que vous rencontriez des monstres que vous seriez incapable d’analyser en quelques secondes, un exploit dont même un sorceleur serait fier.",
    "complexe": true,
    "caract": "INT"
  },
  "DED": {
    "nom": "Déduction",
    "desc": "Capacité à formuler des conclusions grâce aux indices dont vous disposez.\n\nAvec une base de 10, vos intuitions vous mettent en général sur la bonne piste. Avec une base de 13, vos pressentiments sont presque toujours fondés, vous pouvez même les étayer à l’aide de raisonnements logiques. Lorsque votre base est de 16, il vous suffit de quelques indices pour savoir ce qui s’est passé ou ce qui pourrait advenir. Quand vous atteignez une base de 20, vous ne vous trompez presque jamais dans vos déductions. Vous êtes capable de trouver des réponses même lorsque vous disposez de preuves partielles.",
    "complexe": false,
    "caract": "INT"
  },
  "EDU": {
    "nom": "Éducation",
    "desc": "Reflète votre niveau d’instruction.\n\nAvec une base de 10, vos parents vous ont légué des connaissances sommaires sur la marche du monde. Si votre base est de 13, vous avez probablement bénéficié des leçons d’un mentor ou eu la chance de fréquenter une des rares écoles ouvertes dans votre région natale. Avec une base de 16, vous avez acquis un savoir encyclopédique en allant par exemple étudier à Oxenfurt ou dans une autre académie du même genre. Avec une base de 20, vous êtes un érudit capable de rivaliser d’intelligence avec des professeurs d’université et des mages siégeant aux conseils royaux.",
    "complexe": false,
    "caract": "INT"
  },
  "ENS": {
    "nom": "Enseignement",
    "desc": "Capacité à dispenser son savoir. Vous n’êtes pas tenu de maîtriser cette capacité pour en enseigner d’autres, mais elle vous facilitera la tâche.\n\nAvec une base de 10, vous savez expliquer du début à la fin un procédé simple à votre élève, mais sans que ce dernier saisisse à coup sûr tous les tenants et les aboutissants de votre cheminement. Si votre base est de 13, vous pouvez enseigner les bases d’une compétence à un élève attentif sans rencontrer de problème particulier. Quand votre base est de 16 et que vous disposez de suffisamment de temps, vous pouvez apprendre des procédés plus complexes à vos étudiants, même s’ils ne sont guère attentifs. Avec une base de 20, vous êtes un maître pédagogue capable d’intéresser n’importe qui. Puisque vos leçons font toujours mouche du premier coup, vous avez rarement besoin de vous répéter.",
    "complexe": false,
    "caract": "INT"
  },
  "ETI": {
    "nom": "Étiquette",
    "desc": "Capacité à se fondre dans un environnement social et à ne pas se ridiculiser dans la bonne société.\n\nAvec une base de 10, vous savez comment vous adresser à la noblesse. En outre, vous vous comportez correctement dans les quartiers huppés. Avec une base de 13, vous pouvez participer à des fêtes sans faire tache dans le décor. Lorsque vous atteignez une base de 16, vous avez fière allure. Vous êtes un gentilhomme ou une noble dame accomplie, au fait de toutes les lois qui régissent la bonne société où vous évoluez avec grâce. Avec une base de 20, vous connaissez aussi les règles tacites en vigueur dans les cours royales. À vrai dire, vous pourriez même impressionner l’Empereur de Nilfgaard en personne.",
    "complexe": false,
    "caract": "INT"
  },
  "LAN": {
    "nom": "Langue ancienne",
    "desc": "Votre niveau de maîtrise de la langue ancienne (parlée par les Nilfgaardiens, les Skelligiens et tous les non-humains excepté les nains).\n\nAvec une base de 10, vous connaissez les bases de la langue, ce qui vous permet de lire des textes. Toutefois, vous avez un accent à couper au couteau ainsi qu’une diction lente et hachée. Lorsque votre base est de 13, vous en savez assez pour lire, écrire et parler couramment, bien que des tournures idiomatiques et des expressions techniques vous échappent encore. Avec une base de 16, vous êtes tellement familier de la langue que vous comprenez certains dialectes. Quand votre base est de 20, non seulement vous parlez la langue à la perfection et connaissez tous ses dialectes, mais en plus vous en maîtrisez des formes plus anciennes.",
    "complexe": true,
    "caract": "INT"
  },
  "LCO": {
    "nom": "Langue commune",
    "desc": "Votre niveau de maîtrise de la langue commune (parlée dans les Royaumes du Nord).\n\nAvec une base de 10, vous connaissez les bases de la langue, ce qui vous permet de lire des textes. Toutefois, vous avez un accent à couper au couteau ainsi qu’une diction lente et hachée. Lorsque votre base est de 13, vous en savez assez pour lire, écrire et parler couramment, bien que des tournures idiomatiques et des expressions techniques vous échappent encore. Avec une base de 16, vous êtes tellement familier de la langue que vous comprenez certains dialectes. Quand votre base est de 20, non seulement vous parlez la langue à la perfection et connaissez tous ses dialectes, mais en plus vous en maîtrisez des formes plus anciennes.",
    "complexe": true,
    "caract": "INT"
  },
  "LNA": {
    "nom": "Langue naine",
    "desc": "Votre niveau de maîtrise de la langue naine (parlée par les nains).\n\nAvec une base de 10, vous connaissez les bases de la langue, ce qui vous permet de lire des textes. Toutefois, vous avez un accent à couper au couteau ainsi qu’une diction lente et hachée. Lorsque votre base est de 13, vous en savez assez pour lire, écrire et parler couramment, bien que des tournures idiomatiques et des expressions techniques vous échappent encore. Avec une base de 16, vous êtes tellement familier de la langue que vous comprenez certains dialectes. Quand votre base est de 20, non seulement vous parlez la langue à la perfection et connaissez tous ses dialectes, mais en plus vous en maîtrisez des formes plus anciennes.",
    "complexe": true,
    "caract": "INT"
  },
  "NEG": {
    "nom": "Négoce",
    "desc": "Art d’administrer un commerce.\n\nAvec une base de 10, vous pouvez tenir un stand de limonade. Si vous atteignez une base de 13, vous êtes apte à gérer une taverne sans risquer la banqueroute. Si votre base est de 16, vous faites partie des négociants qui ont réussi. Vous avez certainement mis sur pied diverses affaires par le passé sans jamais trop commettre d’erreur. Lorsque votre base est de 20, vous êtes un seigneur marchand suffisamment talentueux pour assurer la direction d’un véritable empire commercial plutôt que d’une simple entreprise.",
    "complexe": false,
    "caract": "INT"
  },
  "SUR": {
    "nom": "Survie",
    "desc": "Comment survivre dans la nature et traquer des proies.\n\nAvec une base de 10, vous savez faire du feu, reconnaître les plantes empoisonnées les plus courantes et suivre une piste. Quand votre base est de 13, vous pouvez vivre tout seul dans une région inhospitalière, mais aussi gagner votre vie en vendant le fruit de vos chasses. Avec une base de 16, vous êtes un ermite ou un forestier qui survit sans peine dans les contrées sauvages. Avec une base de 20, vous connaissez tout de la survie en milieu hostile. Aucun environnement ne saurait vous terrasser, aucune proie ne vous échappe.",
    "complexe": false,
    "caract": "INT"
  },
  "TAC": {
    "nom": "Tactique",
    "desc": "Permet d’anticiper les mouvements de l’ennemi pour mieux planifier ses actions.\n\nAvec une base de 10, vous pouvez comprendre le schéma basique d’un combat entre des civils. Si votre base est de 13, vous pouvez prendre le commandement d’un petit bataillon et mettre en déroute une force adverse de taille équivalente. Avec une base de 16, vous pourriez être à la tête d’une bande de mercenaires jouant un rôle majeur. Grâce à vos talents de stratège, vous vous adaptez à toutes les situations. Si vous atteignez une base de 20, vous devenez un véritable chef de guerre doté de connaissances stratégiques et tactiques suffisantes pour remporter une bataille contre toute attente.",
    "complexe": true,
    "caract": "INT"
  },
  "VIG": {
    "nom": "Vigilance",
    "desc": "Permet de déceler des anomalies ou des détails dans votre environnement.\n\nAvec une base de 10, vous êtes une personne relativement attentive qui fait attention aux gens à proximité et aux modifications majeures du paysage. Avec une base de 13, vous êtes plus vigilant. Vous repérez des changements anodins et les personnes qui tentent de rester discrètes. Avec une base de 16, vous faites tellement preuve de prudence que vous localisez sur-le-champ les anomalies dans votre environnement. D’ailleurs, il est difficile de vous prendre par surprise. Avec une base de 20, vous êtes constamment sur vos gardes, conscient de tout ce qui se passe dans le voisinage. Même les créatures invisibles ont du mal à se faufiler jusqu’à vous sans se faire repérer.",
    "complexe": false,
    "caract": "INT"
  },
  "BAG": {
    "nom": "Bagarre",
    "desc": "Art de se battre à mains nues et d’asséner des coups de pied ou d’autre chose.\n\nAvec une base de 10, vous êtes un pugiliste compétent qui remporte ses combats contre des adversaires normaux. Si votre base est de 13, vous êtes un lutteur chevronné mettant au tapis les habitués des bagarres de taverne. Avec une base de 16, le combattant talentueux que vous êtes connaît d’innombrables techniques. Elles vous aident à faire mordre la poussière à des soldats professionnels. Quand votre base est de 20, vous êtes un véritable maître des arts martiaux capable de terrasser à peu près n’importe qui à mains nues. Vous pouvez même tenir tête à des combattants équipés d’armes blanches.",
    "complexe": false,
    "caract": "REF"
  },
  "BAT": {
    "nom": "Bâton/Lance",
    "desc": "Usage d’armes longues telles que les bâtons, les haches d’armes et les lances.\n\nAvec une base de 10, vous vous servez correctement des armes d’hast. Avec une base de 13, vous maniez la pique avec autant d’aisance qu’un soldat professionnel. Avec une base de 16, vous pouvez soutenir une charge de cavalerie sans fléchir. Avec une base de 20, vous formez un mur de bois et d’acier à vous seul.",
    "complexe": false,
    "caract": "REF"
  },
  "EQU": {
    "nom": "Équitation",
    "desc": "Permet de monter à cheval et, dans certains cas, de chevaucher d’autres animaux ou des monstres.\n\nAvec une base de 10, vous pouvez monter sur un cheval dressé sans tomber de votre selle. À partir d’une base de 13, vous êtes suffisamment à l’aise pour sauter par-dessus des obstacles bas et lancer votre monture au galop. Avec une base de 16, vous domptez des chevaux sauvages et montez à cru sans trop de problèmes. Quand votre base est de 20, vous exécutez des figures de voltige et pouvez vous risquer à chevaucher des créatures plus dangereuses.",
    "complexe": false,
    "caract": "REF"
  },
  "ESC": {
    "nom": "Escrime",
    "desc": "Art de manier l’épée.\n\nAvec une base de 10, vous savez manipuler une lame. Avec une base de 13, vos compétences dans le domaine vous aident à prendre l’avantage sur le champ de bataille. Quand votre base est de 16, vous remportez la majorité de vos duels. Avec une base de 20, le vétéran que vous êtes fait des ravages lors des combats.",
    "complexe": false,
    "caract": "REF"
  },
  "ESQ": {
    "nom": "Esquive/Évasion",
    "desc": "Une compétence qui vous permettra d’esquiver les attaques et les projectiles, et de vous soustraire aux prises des adversaires.\n\nAvec une base de 10, vous pouvez éviter des coups téléphonés ou échapper à un agresseur faible. Avec une base de 13, vous pouvez esquiver une lance quand vous la voyez venir. En outre, vous savez comment vous défaire des prises les plus courantes. Avec une base de 16, vous pouvez éviter des flèches ou des carreaux, pourvu qu’ils se trouvent dans votre champ de vision. Avec une base de 20, vous êtes capable d’esquiver des projectiles grâce à votre sixième sens et de contrer toutes sortes de clefs.",
    "complexe": false,
    "caract": "REF"
  },
  "LAM": {
    "nom": "Lames courtes",
    "desc": "Utilisation d’armes légères telles que les dagues et les couperets.\n\nAvec une base de 10, vous manipulez les lames courtes avec une relative efficacité. Avec une base de 13, vous êtes un professionnel dont la dextérité égale celle d’un assassin. Avec une base de 16, vous rivalisez avec des vétérans endurcis lors de combats au couteau. Quand vous atteignez une base de 20, vous devenez un briscard capable de terrasser plusieurs adversaires à la fois.",
    "complexe": false,
    "caract": "REF"
  },
  "MEL": {
    "nom": "Mêlée",
    "desc": "Concerne l’utilisation des fouets, des matraques et des haches.\n\nAvec une base de 10, vous savez tenir correctement une arme de corps-à-corps. À partir d’une base de 13, vous maniez la hache avec autant d’adresse qu’un soldat professionnel. Avec une base de 16, vous rivalisez de talent avec des vétérans endurcis au coeur des combats. Avec une base de 20, vous devenez un maître de guerre capable de défaire plusieurs adversaires en même temps.",
    "complexe": false,
    "caract": "REF"
  },
  "NAV": {
    "nom": "Navigation",
    "desc": "Savoir manier la barre d’un vaisseau.\n\nAvec une base de 10, vous savez naviguer par temps calme. Avec une base de 13, vous vous débrouillez en cas de remous et évitez les obstacles avec aisance. Quand votre base est de 16, vous pouvez sillonner les océans tout en échappant aux sirènes et aux noyeurs. Avec une base de 20, vous menez votre navire à travers des tempêtes dévastatrices sans trop subir de dommages.",
    "complexe": false,
    "caract": "REF"
  },
  "ADR": {
    "nom": "Adresse",
    "desc": "Capacité à réaliser des tours de magie, à faire apparaître ou disparaître des objets, mais aussi à délester les gens de leurs biens ou à leur glisser discrètement un message.\n\nAvec une base de 10, vous connaissez des tours simples, comme vous emparer d’un objet rangé dans votre poche en faisant croire qu’il sort de nulle part. Avec une base de 13, vous commettez vos larcins sans que les gens le remarquent. Avec une base de 16, vous avez assez d’adresse pour glisser des objets dans les poches de personnes attentives ou dérober des biens sous leur nez. Avec une base de 20, vous êtes capable de faire disparaître des objets de grande taille, y compris des épées ou de petits animaux.",
    "complexe": false,
    "caract": "DEX"
  },
  "ARB": {
    "nom": "Arbalète",
    "desc": "Savoir se servir d’une arbalète.\n\nAvec une base de 10, vous pouvez tendre la corde d’une arbalète et tirer avec une précision honnête. Quand votre base est de 13, vous êtes aussi expérimenté qu’un arbalétrier ayant connu les champs de bataille. D’ailleurs, votre précision reste bonne, même en situation de combat. Avec une base de 16, vous faites régulièrement mouche et réussissez des tirs que des gens aguerris considèrent comme difficiles. Avec une base de 20, vous êtes un maître arbalétrier capable de toucher n’importe quelle cible, quelles que soient sa taille et la portée.",
    "complexe": false,
    "caract": "DEX"
  },
  "ARC": {
    "nom": "Archerie",
    "desc": "Savoir décocher des flèches avec un arc.\n\nAvec une base de 10, vous savez tendre la corde sur un arc et tirer avec une précision honnête. Quand votre base est de 13, vous êtes aussi expérimenté qu’un archer ayant connu les champs de bataille, la précision de vos tirs s’améliore. Avec une base de 16, vous faites régulièrement mouche et réussissez des tirs que des gens entraînés considèrent comme difficiles. Avec une base de 20, vous êtes un maître archer capable de toucher n’importe quelle cible, quelles que soient sa taille et la portée.",
    "complexe": false,
    "caract": "DEX"
  },
  "ATH": {
    "nom": "Athlétisme",
    "desc": "Compétence reine pour escalader, rester en équilibre et lancer des armes.\n\nAvec une base de 10, vous escaladez des surfaces rocheuses escarpées et touchez des cibles stationnaires avec vos armes de lancer. Avec une base de 13, vous grimpez sur les bâtiments avec aisance et pouvez vous battre sur des toits inclinés. Avec une base de 16, vous avez acquis des talents de funambules. Vous savez également viser les fentes d’une armure avec vos dagues de lancer. Quand votre base est de 20, vous pouvez réaliser des figures acrobatiques sur des passages étroits, affronter vos adversaires sur les poutres d’un bâtiment ou escalader n’importe quelle surface qui ne soit pas glissante.",
    "complexe": false,
    "caract": "DEX"
  },
  "FUR": {
    "nom": "Furtivité",
    "desc": "Art de la discrétion et du déplacement silencieux.\n\nAvec une base de 10, vous pouvez vous faufiler derrière des gardes assoupis sans les réveiller. Quand votre base est de 13, vous échappez à l’attention des gardes et dégainez vos armes sans que personne le remarque. Avec une base de 16, vous êtes aussi discret qu’un assassin chevronné. D’ailleurs, vous vous faites rarement prendre la main dans le sac quand vous furetez dans une zone. Avec une base de 20, vous infiltrer dans des bâtiments sécurisés devient un jeu d’enfant. Vous trompez la vigilance de veilleurs aux aguets et dégainez votre arme directement derrière votre victime sans attirer l’attention.",
    "complexe": false,
    "caract": "DEX"
  },
  "PHY": {
    "nom": "Physique",
    "desc": "Capacité à soulever, fendre et tordre des objets lourds et solides.\n\nAvec une base de 10, vous pouvez soulever des personnes corpulentes au-dessus de votre tête et briser des poteaux en bois. À partir d’une base de 13, vous pouvez déchirer des ouvrages minces en deux, trouer des caisses en bois à mains nues et tordre de fines barres de métal. Avec une base de 16, vous êtes capable de briser des menottes ainsi que des morceaux de métal rouillé. Quand votre base est de 20, vous êtes assez fort pour plier des barreaux de prison et trouer n’importe quel type de métal.",
    "complexe": false,
    "caract": "COR"
  },
  "RES": {
    "nom": "Résilience",
    "desc": "Mesure votre résistance à la fatigue, à la douleur et aux drogues.\n\nAvec une base de 10, vous êtes plutôt coriace. Vous pouvez effectuer des marches forcées et supporter la douleur des coups lors d’une bagarre de taverne qui s’éternise. Avec une base de 13, votre organisme a appris à résister aux mauvais traitements, vous pouvez tenir tête à un tortionnaire amateur. Avec une base de 16, votre esprit résolu vous aide à endurer les interrogatoires poussés. Vous pouvez également survivre plusieurs jours en rationnant vos portions d’eau et de nourriture. Avec une base de 20, vous avez la peau dure. Vous riez au visage des bourreaux les plus sadiques et survivez dans des conditions climatiques extrêmes avec une maigre quantité de vivres.",
    "complexe": false,
    "caract": "COR"
  },
  "BEA": {
    "nom": "Beaux-arts",
    "desc": "Création d’oeuvres d’art, allant de la peinture à l’écriture de chansons en passant par la fabrication du verre. Chaque fois que vous utilisez cette compétence, vous devez spécifier le domaine dans lequel vous vous exercez.\n\nSi votre base est de 10, on considère que vous avez déjà pratiqué cette activité par le passé. Vous êtes capable de créer une pièce de A à Z. Avec une base de 13, vous avez un certain talent dans votre domaine. Vos créations sont suffisamment belles pour être vendues sur le marché. Avec une base de 16, vous êtes devenu un artiste doué qui peut vivre uniquement de la vente de ses oeuvres. Avec une base de 20, on vous considère comme un véritable génie. Il n’est pas exclu qu’un roi ou un empereur vous passe commande.",
    "complexe": false,
    "caract": "EMP"
  },
  "CHA": {
    "nom": "Charisme",
    "desc": "Vos relations avec les autres.\n\nAvec une base de 10, vous vous faites facilement des amis à la taverne du coin. Si votre base est de 13, vous passez pour quelqu’un d’aimable et n’inspirez pas vraiment d’antipathie. Avec une base de 16, vous êtes le boute-en- train de l’équipe. Les gens ont bien du mal à vous en vouloir pour quoi que ce soit. Quand votre base est de 20, vous pourriez convaincre un troll enragé de jouer au gwynt avec vous autour d’une bonne pinte.",
    "complexe": false,
    "caract": "EMP"
  },
  "COM": {
    "nom": "Commandement",
    "desc": "Savoir rallier les autres autour de sa bannière ou simplement prendre le contrôle de la situation en se faisant obéir.\n\nAvec une base de 10, votre assurance pousse les gens à suivre vos ordres dans les situations pressantes. Avec une base de 13, vous êtes un meneur d’hommes compétent capable de diriger avec efficacité un petit groupe de personnes. Avec une base de 16, vous pouvez commander une escouade de soldats sans que personne ne remette vos ordres en question. Si votre base est de 20, votre nom restera gravé dans l’histoire pour avoir mené les armées du Nord (ou d’ailleurs) sur le champ de bataille.",
    "complexe": false,
    "caract": "EMP"
  },
  "DUP": {
    "nom": "Duperie",
    "desc": "Art du mensonge et de la tromperie.\n\nAvec une base de 10, vous pouvez persuader des paysans que vous n’êtes pas un espion ou prétendre poliment que vous vous êtes déjà resservi lors d’un dîner. Avec une base de 13, vous êtes un adepte régulier du mensonge, vous servez des salades à tout va sans trop vous trahir. Si votre base est de 16, vous mentez comme vous respirez, à tel point que vous pouvez embobiner des membres du guet qui vous croiront dur comme fer. Avec une base de 20, vous êtes passé maître dans l’exercice de la dissimulation. Vous pourriez sauver votre peau avec des sornettes lors d’un interrogatoire conduit par la brigade Impera de l’armée nilfgaardienne.",
    "complexe": false,
    "caract": "EMP"
  },
  "JEU": {
    "nom": "Jeu",
    "desc": "Calcul des probabilités et connaissance des risques pour gagner de l’argent aux jeux de hasard. Notez toutefois que, si les jeux de dés font appel à la compétence Jeu, le gwynt dépend plutôt de la Tactique.\n\nAvec une base de 10, vous pouvez calculer vos chances de gagner ou de perdre face à de nouveaux participants. Avec une base de 13, vous remportez vos parties contre des joueurs d’un niveau moyen. Avec une base de 16, vous raflez la mise contre la plupart des gens. D’ailleurs, on vous accuse souvent de tricherie. Quand votre base est de 20, vous êtes connu comme le loup blanc en ville. On vous considère comme un maître des paris dans les milieux illicites.",
    "complexe": false,
    "caract": "EMP"
  },
  "PER": {
    "nom": "Persuasion",
    "desc": "Convaincre les gens que vous avez raison ou les persuader d’accomplir une tâche pour vous.\n\nAvec une base de 10, vous êtes quelqu’un d’assez persuasif. D’ailleurs, vous devez rarement payer la prochaine tournée à la taverne. Si votre base est de 13, vous pouvez convaincre les gardes de vous laisser partir quand vous commettez un délit mineur, comme une violation de propriété. Avec une base est de 16, vous pouvez débattre dans les couloirs de l’Académie d’Oxenfurt. Avec une base de 20, vous êtes un maître de la rhétorique qui pourrait convaincre le roi Radovid le Sévère d’épargner un mage.",
    "complexe": false,
    "caract": "EMP"
  },
  "PSY": {
    "nom": "Psychologie",
    "desc": "Savoir déchiffrer les émotions d’autrui.\n\nAvec une base de 10, vous êtes une personne empathique que les gens viennent voir pour confier leurs problèmes. Avec une base de 13, vous lisez aisément dans l’esprit de vos interlocuteurs. Avec une base de 16, vous décelez le moindre signe d’inconfort et savez quand quelqu’un ment. Avec une base de 20, vous êtes un véritable psychologue qui évalue les gens d’un seul coup d’oeil.",
    "complexe": false,
    "caract": "EMP"
  },
  "REP": {
    "nom": "Représentation",
    "desc": "Jouer de la musique, chanter ou incarner un rôle théâtral. Chaque fois que vous utilisez cette compétence, vous devez préciser le type de spectacle que vous donnez.\n\nAvec une base de 10, vous pouvez chanter des chansons simples et jouer sur les planches. Si votre base est de 13, vos numéros marquent le public. Avec une base de 16, vous manipulez la foule comme bon vous semble et pouvez improviser des chansons. Avec une base de 20, on vous demandera peut-être de donner une représentation devant des rois et des empereurs.",
    "complexe": false,
    "caract": "EMP"
  },
  "SED": {
    "nom": "Séduction",
    "desc": "Définit vos talents de séducteurs et vos performances sexuelles.\n\nAvec une base de 10, vous êtes un vrai charmeur doté d’une certaine expérience au lit. Avec une base de 13, vous flirtez avec grâce et élégance. Vos partenaires vous complimentent sur vos performances. Avec une base de 16, vous feriez un tabac si vous travailliez dans un lupanar de luxe. Si votre base est de 20, vous croulez sous les admirateurs. En outre, vous laissez un souvenir impérissable à celles et ceux que vous accueillez dans votre couche.",
    "complexe": false,
    "caract": "EMP"
  },
  "STY": {
    "nom": "Stylisme",
    "desc": "Savoir mettre en valeur ses atouts naturels et revêtir une tenue élégante pour faire bonne impression.\n\nAvec une base de 10, vous paraissez plutôt chic. Si votre base est de 13, vous pourriez travailler dans un salon de beauté à Novigrad ou dans la capitale de l’Empire nilfgaardien. Si votre base est de 16, vous rivalisez de beauté avec les magiciennes quand vous y mettez du vôtre. Avec une base de 20, vous pourriez être la styliste d’une femme de la noblesse. Vos créations seraient au coeur des conversations pendant plusieurs mois d’affilée.",
    "complexe": false,
    "caract": "EMP"
  },
  "ALC": {
    "nom": "Alchimie",
    "desc": "Art de préparer des potions, des huiles, des décoctions et bien d’autres breuvages.\n\nAvec une base de 10, vous tâtonnez encore dans cette science, mais vous pouvez fabriquer sans peine des mixtures simples comme du chloroforme. Avec une base de 13, vous êtes un alchimiste à plein temps capable de concocter des huiles et des potions de sorceleur. Avec une base de 16, vous êtes un savant accompli qui connaît le moyen de fabriquer des remèdes alchimiques, même si vous ne disposez pas du matériel standard. Avec une base de 20, vous êtes passé maître dans cet art. Vous pouvez préparer toutes les formules alchimiques de ce livre ainsi que les décoctions de sorceleur.",
    "complexe": true,
    "caract": "TECH"
  },
  "ART": {
    "nom": "Artisanat",
    "desc": "Fabrication et réparation d’armes ou d’armures.\n\nAvec une base de 10, vous fabriquez sans peine des boucliers et des dagues. Quand votre base est de 13, vous réalisez des épées et des cottes de mailles qui accompagneront les soldats sur le champ de bataille. Avec une base de 16, les gens brûlent de posséder une de vos lames. Vous êtes devenu suffisamment connu pour apposer votre poinçon sur vos créations. Avec une base de 20, vos talents sont très recherchés puisque vous pouvez fabriquer des artefacts d’excellente facture sans trop de peine.",
    "complexe": true,
    "caract": "TECH"
  },
  "CON": {
    "nom": "Contrefaçon",
    "desc": "Falsification de documents et de papiers officiels, ainsi que la fabrication de fausses pièces.\n\nAvec une base de 10, vous pouvez imiter des papiers ou des monnaies officiels, mais il est préférable de ne pas les utiliser dans les grandes villes où ils ont plus de chance d’être examinés. Avec une base de 13, vous créez des devises que la plupart des marchands accepteront sans rechigner, ainsi que des documents officiels ne requérant pas de sceau. Avec une base de 16, vos talents de faussaires se sont accrus. Vous pouvez à présenter copier à peu près n’importe quels actes, même ceux qui s’accompagnent d’un sceau spécifique. Avec une base de 20, vous êtes devenu un maître faussaire dont la tête est mise à près dans certaines villes. On vous accuse d’avoir fait circuler des documents falsifiés et d’avoir déstabilisé l’économie locale avec vos fausses pièces.",
    "complexe": false,
    "caract": "TECH"
  },
  "CRO": {
    "nom": "Crochetage",
    "desc": "Ouvrir des serrures sans la clef.\n\nAvec une base de 10, vous ouvrez des cadenas bon marché sans peine. Avec une base de 13, vous pouvez vous introduire dans la plupart des résidences et crocheter les serrures simples. Avec une base de 16, vous ouvrez les coffres-forts en un rien de temps. Avec une base de 20, vous êtes capables de crocheter les serrures les plus complexes et d’ouvrir à l’aide d’outils improvisés des cadenas basiques à une vitesse stupéfiante.",
    "complexe": false,
    "caract": "TECH"
  },
  "DEG": {
    "nom": "Déguisement",
    "desc": "Vous savez vous grimer ou déguiser les autres.\n\nAvec une base de 10, vous êtes plutôt doué quand il s’agit de dissimuler la véritable identité de quelqu’un. Avec une base de 13, vous pouvez fabriquer des costumes adaptés à des professions ou des cultures spécifiques, que ce soit pour votre usage ou celui des autres. Avec une base de 16, vous êtes capable de vous transformer en sosie parfait de n’importe qui. Avec une base de 20, vous êtes passé maître dans l’art du déguisement. Vos costumes d’un réalisme saisissant vous permettent, à vous ou à d’autres, d’incarner également des représentants d’une autre race ou du sexe opposé.",
    "complexe": false,
    "caract": "TECH"
  },
  "FPI": {
    "nom": "Fabrication de pièges",
    "desc": "Création et désarmement de pièges. Le SD pour repérer et éviter un piège dépendra de votre jet de Fabrication de piège. Un piège peut soit emprisonner un ennemi, soit lui infliger 1d6 points par tranche de 2 points que vous possédez en Fabrication de piège.\n\nAvec une base de 10, vous savez préparer une fosse garnie de pieux. Avec une base de 13, vous pouvez confectionner une nasse qui enserrera vos adversaires ainsi que des traquenards plus complexes. Avec une base de 16, vous dissimulez efficacement vos pièges dans la nature. Avec une base de 20, vous savez poser des fils de détente et des armes à balancier dans les zones urbaines.",
    "complexe": true,
    "caract": "TECH"
  },
  "PSO": {
    "nom": "Premiers soins",
    "desc": "Ensemble des compétences permettant de stopper des hémorragies, de réparer les fractures et de contrer les effets des poisons.\n\nAvec une base de 10, vous savez poser un garrot et vous débrouiller en cas d’urgence. Avec une base 13, vous savez prodiguer les premiers soins, mais aussi guérir les blessures légères sans peine. Avec une base de 16, votre expérience de rebouteux vous permet de préparer plusieurs patients à la fois pour qu’on puisse les transporter rapidement chez un chirurgien. Avec une base de 20, vous n’êtes certes pas en mesure de pratiquer la chirurgie à plein temps, mais vous pouvez sans difficulté ramener des mourants à la vie.",
    "complexe": false,
    "caract": "TECH"
  },
  "COU": {
    "nom": "Courage",
    "desc": "Capacité à résister à la peur.\n\nSi votre base est de 10, vous êtes quelqu’un de calme qui peut tenir tête à un client particulièrement têtu dans une taverne. Avec une base de 13, votre simple regard fait plier les tueurs en série. En outre, vous ne prenez pas vos jambes à votre cou dès que vous apercevez un monstre. Avec une base de 16, vous passez pour la personne la plus courageuse de la salle, tenant tête à des ennemis que vous n’êtes pas en mesure de terrasser. Avec une base de 20, rien ne vous effraie. Vous restez aussi stoïque qu’un roc, y compris face à des monstres gigantesques.",
    "complexe": false,
    "caract": "VOL"
  },
  "ENV": {
    "nom": "Envoûtement",
    "desc": "Maudire des lieux ou des personnes.\n\nAvec une base de 10, vous pouvez concentrer la haine pure pour la transformer en malédictions simples. Avec une base de 13, vos bases en magie noire vous permettent de prolonger la durée de ces sorts. Avec une base de 16, vous êtes versé dans la science des maléfices. À présent, vous donnez vie à des envoûtements mortels en puisant dans votre propre douleur. Avec une base de 20, vous tissez des malédictions qui déstabilisent des sorceleurs endurcis.",
    "complexe": true,
    "caract": "VOL"
  },
  "INC": {
    "nom": "Incantation",
    "desc": "Utilisation de la magie sous forme de sorts ou d’une variante simplifiée, les Signes.\n\nAvec une base de 10, vous lancez des sorts ou des Signes modestes, mais toutes vos tentatives nécessitent des incantations et une gestuelle précise. Avec une base de 13, vous utilisez vos sorts et vos Signes avec une certaine élégance. Seuls les pouvoirs les plus complexes nécessitent le recours à une formule. Avec une base de 16, en tant que mage expérimenté, vous n’avez plus besoin de vous agiter en tous sens pour réaliser vos sorts les plus puissants. Avec une base de 20, il vous suffit de claquer des doigts pour invoquer les sortilèges les plus délicats qui soient.",
    "complexe": true,
    "caract": "VOL"
  },
  "INT": {
    "nom": "Intimidation",
    "desc": "Vous savez effrayer les gens pour les pousser à s’enfuir ou à vous obéir.\n\nAvec une base de 10, vous paraissez suffisamment menaçant pour qu’on ne vienne pas vous chercher des noises à la taverne. Avec une base de 13, vous avez pris l’habitude de terroriser les gens. Votre technique fonctionne parfois sur des soldats. Avec une base de 16, vous sentez la cruauté à plein nez. Même les vétérans ont le réflexe de se pousser quand vous approchez. Avec une base de 20, vous n’avez qu’à fusiller votre interlocuteur du regard pour qu’il cède.",
    "complexe": false,
    "caract": "VOL"
  },
  "RCO": {
    "nom": "Résistance à la contrainte",
    "desc": "Rester inébranlable face aux tentatives de persuasion, de séduction et autres procédés de manipulation.\n\nAvec une base de 10, vous gardez la tête froide alors qu’on vous presse de réaliser une tâche à laquelle vous rechignez. Avec une base de 13, vous restez de marbre quand des personnes séduisantes usent de leurs charmes ou qu’on vous expose des arguments irréfutables. Avec une base de 16, votre ténacité vous a valu le surnom de « tête de mule ». Même la meilleure volonté du monde ou l’homme le plus fortuné ne parviendrait pas à vous faire céder. Avec une base de 20, chaque fois que vous prenez une décision, rien ne saurait vous en détourner.",
    "complexe": false,
    "caract": "VOL"
  },
  "RMA": {
    "nom": "Résistance à la magie",
    "desc": "Capacité à contrer les énergies magiques.\n\nAvec une base de 10, lorsqu’on vous lance un sort, vous le sentez et parvenez parfois à vous en défaire. Avec une base de 13, vous avez considérablement renforcé votre esprit contre les sortilèges, il peut déjouer les manoeuvres des mages de rang modeste. Avec une base de 16, vous connaissez des astuces pour prémunir votre corps et votre esprit contre l’emprise de la magie et bloquer les pouvoirs de sorciers de haut rang. Avec une base de 20, vous êtes inflexible. Rares sont les mages qui disposent d’une puissance suffisante pour prendre le contrôle de votre âme, quelle que soit leur stature.",
    "complexe": true,
    "caract": "VOL"
  },
  "RIT": {
    "nom": "Rituels",
    "desc": "Art de la magie rituelle.\n\nAvec une base de 10, vous savez réaliser des rituels correctement. Avec une base de 13, cette magie fait partie de votre quotidien. Avec une base de 16, vous pouvez mener un rituel dans une situation pressante et atteindre le but que vous vous êtes fixé. Avec une base de 20, vous êtes devenu talentueux dans ce domaine. Vous pouvez réaliser à peu près n’importe quel rituel dont vous prenez connaissance.",
    "complexe": true,
    "caract": "VOL"
  }
}
