{
  "Capacité": [
    {
      "nom": "Commandement des vampires",
      "description": "Le vampire peut utiliser une action pour donner des ordres à 10 vampires situés à 20 mètres de lui. Ces derniers s’efforcent de suivre ses ordres à la lettre du mieux qu’ils peuvent. Si jamais leur obéissance les met en danger de mort, ils peuvent faire un jet de Résistance à la magie (SD 25). En cas d’échec, ils exécutent l’ordre quoi qu’il advienne."
    },
    {
      "nom": "Talent magique",
      "description": "Le vampire sait lancer un sort. Il gagne Incantation (base 16), un seuil de Vigueur de 15 et un sort de compagnon. Il ne peut pas apprendre de sorts supplémentaires."
    },
    {
      "nom": "Tisseur de cauchemars",
      "description": "Le vampire utilise cette action pour causer des cauchemars terribles à une cible à 10 mètres située dans son champ de vision. La victime doit réussir un jet de Résistance à la magie (SD 25) pour contrer les effets de la capacité. Les cauchemars ont l’air parfaitement réels. En outre, le vampire a tout contrôle sur eux et voit tout ce que la victime imagine. Le lendemain matin, la cible ne regagne aucun point d’Endurance, et seulement la moitié des points de santé qu’elle aurait dû récupérer en temps normal."
    },
    {
      "nom": "Drain de force vitale",
      "description": "Le vampire utilise cette action pour aspirer l’énergie vitale d’une cible préalablement agrippée. Il effectue un jet de base 20 contre un jet de Résistance à la magie de sa victime. Si celle-ci échoue, le vampire lui draine 3d10 points d’Endurance et en regagne autant."
    },
    {
      "nom": "Invocation de corbeaux",
      "description": "Le vampire utilise cette action pour invoquer 2d6 corbeaux qui se battront pour lui jusqu’à la mort et agissent pendant son tour. Utilisez les caractéristiques des oiseaux, page 311 du livre de base de The Witcher."
    },
    {
      "nom": "Choc psychique",
      "description": "Utilisant son tour complet, le vampire émet une onde de choc psychique. Les personnages situés à moins de 6 mètres de lui doivent faire un jet de Résistance à la magie (SD 25). En cas d’échec, pendant 2d6 rounds, ils sont stupéfaits et subissent un malus de –2 en Vigilance, provoqué par des troubles de la vision. Une victime qui a déjà été stupéfaite par le Choc psychique du vampire et qui rate son action de défense est étourdie."
    },
    {
      "nom": "Rage sanguinaire",
      "description": "Le vampire entre dans un état de rage sanguinaire, sans dépenser d’action. Tant qu’il est dans cet état, il est immunisé aux charmes et résiste à l’étourdissement, mais doit attaquer la cible la plus proche. La frénésie cesse quand le vampire décide d’en sortir, il doit alors patienter un tour complet avant de se calmer."
    },
    {
      "nom": "Invocation de brouillard",
      "description": "Le vampire utilise cette action pour invoquer une nappe de brume impénétrable de 30 mètres de rayon centrée sur lui, où le champ de vision des autres créatures est réduit à 4 mètres. Le vampire peut dépenser une action pour déplacer la brume de 10 mètres. Le brouillard reste 24 heures ou jusqu’à ce que le vampire le dissipe avec une action. Un mage peut le balayer avec une action en dépensant 10 END et en faisant un jet d’Incantation (SD 25)."
    },
    {
      "nom": "Imitation de voix",
      "description": "Le vampire peut imiter une voix qu’il a entendue dans les dernières 24 heures. Il est capable de reproduire toutes les intonations d’une personne à partir du moment où il l’entend prononcer une phrase complète. Le vampire peut dire tout ce qu’il veut. En outre, les personnages qui l’écoutent doivent réussir un jet de Résistance à la contrainte (SD 25) pour percer à jour le subterfuge. Quand un personnage ne connaît pas la voix de la personne imitée par le vampire, il ne peut pas faire le jet de Résistance à la contrainte."
    },
    {
      "nom": "Illusions chimériques",
      "description": "Le vampire utilise cette action pour créer une illusion à 30 mètres de lui. Ce mirage d’une richesse incroyable montre ce que le vampire désire dépeindre. Quoi qu’il en soit, le leurre n’interagit pas avec les créatures présentes dans son voisinage. De plus, il est inodore, n’émet pas de son et ne provoque pas de sensation. Lorsqu’une créature perçoit l’illusion, elle peut faire un jet de Vigilance (SD 25) pour s’apercevoir du subterfuge."
    }
  ],
  "Age": [
    {
      "nom": "Jeune",
      "description": "Ce vampire âgé de quelques décennies a vécu 1 événement majeur. Il reçoit 5 points de compétences acquises à dépenser."
    },
    {
      "nom": "Jeune adulte",
      "description": "Ce vampire âgé de quelques siècles a vécu 3 événements majeurs. Il reçoit 15 points de compétences acquises à dépenser."
    },
    {
      "nom": "Adulte",
      "description": "Ce vampire qui a vu défiler les siècles a vécu 5 événements majeurs. Il reçoit 25 points de compétences acquises à dépenser."
    }
  ],
  "Jeunesse": [
    "Ce vampire a grandi loin de la société des hommes, au milieu des races anciennes. Sa forme « humaine » se rapproche plus de la silhouette des elfes qu’il a côtoyés.",
    "Ce vampire a grandi en chassant les non-vampires et n’a pas fait d’effort pour se fondre dans la population, au point que son aura prédatrice est devenue presque tangible. Il a du mal à considérer les autres espèces autrement que comme de simples proies.",
    "Ayant grandi dans une communauté humaine, ce vampire respecte leurs us et coutumes. Il s’est pleinement intégré à la société et mène une existence banale aux côtés des autres citoyens.",
    "Ce vampire a grandi parmi ses congénères et n’a presque pas fréquenté de non-vampires, avec lesquels il se montre distant. Il est plus préoccupé par les affaires de la société vampiriques que par les malheurs des hommes.",
    "Le vampire est un paria, il a été banni de la société vampirique et des territoires revendiqués par les tribus de vampires supérieurs. Son apparence pouilleuse s’explique par sa vie d’errance.",
    "Le vampire a grandi parmi des souverains de la société vampirique, humaine ou autre. Friand de joyaux et d’ornements raffinés, il porte des tenues somptueuses."
  ],
  "Caractère": [
    "Discret",
    "Rebelle",
    "Violent",
    "Idéaliste",
    "Contemplatif",
    "Froid",
    "Roublard",
    "Chaleureux",
    "Arrogant",
    "Nerveux"
  ],
  "Fierté": [
    "Son style très personnel",
    "Sa force physique",
    "Sa demeure",
    "Sa lignée",
    "Ses connaissances",
    "Ses exploits",
    "Son charisme",
    "Ses biens matériels",
    "Sa force morale",
    "Ses talents"
  ],
  "Haine": [
    "L’arrogance",
    "Être en société",
    "Les proies rebelles",
    "Les proies indignes",
    "Les humains",
    "La magie",
    "Les intrusions dans sa tanière",
    "Une race ancienne",
    "Être blessé ou méprisé",
    "Un type de monstre"
  ],
  "Sang": [
    "Pratique l’abstinence",
    "Boit lorsque ses congénères insistent",
    "Boit une ou deux fois par semaine",
    "Buveur mondain",
    "Se saoule lors des fêtes",
    "Boit toutes les nuits",
    "Buveur invétéré"
  ],
  "Intérêt": [
    {
      "nom": "Commerce",
      "description": "Ce vampire tient une boutique et se plaît à contribuer au commerce local. Il gagne 200 couronnes par semaine."
    },
    {
      "nom": "Alchimie",
      "description": "Ce vampire a des connaissances en alchimie. Son laboratoire est équipé de 5 formules qui lui offrent un bonus de +3 sur ses jets d’Alchimie."
    },
    {
      "nom": "Art",
      "description": "Ce vampire est un artiste accompli qui adore exposer ses œuvres dans des galeries. Son atelier lui procure un bonus de +3 en Beaux-arts."
    },
    {
      "nom": "Enquêtes",
      "description": "Ce vampire adore les énigmes et résout régulièrement des mystères. Il peut compter sur ses trois amis proches de la milice locale."
    },
    {
      "nom": "Élevage",
      "description": "Ce vampire pratique l’art antique de l’élevage. Dans sa ferme dissimulée, il se nourrit de son troupeau composé de trente humains."
    },
    {
      "nom": "Jeux de hasard",
      "description": "Ce vampire ressent des frissons chaque fois que les dés roulent sur la piste. Il a de nombreux débiteurs qui lui doivent une faveur."
    },
    {
      "nom": "Navigation",
      "description": "Ce vampire aime naviguer sur les mers ou les rivières du Continent. Il possède un navire avec son propre équipage."
    },
    {
      "nom": "Équitation",
      "description": "Ce vampire pratique l’équitation à ses heures perdues, il est devenu un excellent cavalier. Il possède un cheval équipé d’une selle de course."
    },
    {
      "nom": "Viticulture",
      "description": "Ce vampire possède un vignoble dont la production lui rapporte 600 couronnes par mois."
    },
    {
      "nom": "Sport",
      "description": "Ce vampire est particulièrement attentif à sa forme physique, aussi s’adonne-t-il à des entraînements intensifs. Il gagne +10 points de santé."
    }
  ],
  "Style": [
    {
      "nom": "Chasseur",
      "description": "Ce vampire préfère pister ses proies pour les abattre avec une arme de tir. Le combat est pour lui une sorte d’exutoire."
    },
    {
      "nom": "Spectaculaire",
      "description": "Ce vampire adore faire des effets de style lorsqu’il se bat. Il réalise toujours des manœuvres inhabituelles comme des désarmements, des prises de lutte, des plongeons."
    },
    {
      "nom": "Agressif",
      "description": "Ce vampire sanguinaire se jette sur sa cible pour la réduire en lambeaux à l’aide de ses griffes."
    },
    {
      "nom": "Fourbe",
      "description": "Ce vampire préfère empoisonner sa victime, prendre ses amis en otage ou faire pression pour obtenir ce qu’il veut."
    },
    {
      "nom": "Assassin",
      "description": "Ce vampire préfère assassiner ses cibles en attendant le moment idéal pour frapper, tapi dans l’ombre."
    },
    {
      "nom": "Assoiffé de sang",
      "description": "Ce vampire ressent le besoin irrépressible de boire du sang quand il voit sa victime saigner. Il attaque principalement avec ses crocs."
    }
  ]
}
