{
    "age": [
        {
            "nom":"Petite enfance",
            "desc":"Le destin vous a choisi pour devenir un sorceleur lorsque vous n’étiez qu’un bambin, entre un et deux ans. Vous n’avez aucun souvenir de votre vie d’avant et ne pouvez vous raccrocher à rien durant l’Épreuve des Herbes.",
            "mod": -2
        },
        {
            "nom":"Enfance",
            "desc":"Vous avez été désigné par le sort pour devenir un sorceleur très jeune, entre quatre et six ans. Vous conservez quelques souvenirs auxquels vous raccrocher lorsque vous subissez l’Épreuve des Herbes.",
            "mod": 0
        },
        {
            "nom":"Fin de l’enfance",
            "desc":"La bonne fortune ne vous a pas souri et vous avez été enrôlé pour devenir un sorceleur lorsque vous étiez encore jeune, entre huit et onze ans. Bien que la formation fût plus dure, vos nombreux souvenirs vous ont aidé à surmonter l’Épreuve des Herbes.",
            "mod": 2
        }
    ],
    "ecole": [
        {
            "nom":"L’école du Loup",
            "desc":"Vous avez été entraîné à Kaer Morhen, dans les hauteurs des montagnes Bleues. Votre formation a été difficile et méthodique, se focalisant sur une approche très large de la profession de sorceleur. On vous a appris à frapper fort et vite pour venir rapidement à bout des monstres.",
            "bonus":"(aucun malus pour les frappes puissantes)"
        },
        {
            "nom":"L’école du Griffon",
            "desc":"Vous avez été formé à Kaer Y Seren, sur la côte longeant les Monts des Dragons. Votre entraînement se focalisait principalement sur la capacité à affronter plusieurs ennemis à la fois et à tirer le meilleur potentiel d  vos capacités magiques limitées.",
            "bonus":"(+2 au seuil de Vigueur)"
        },
        {
            "nom":"L’école du Chat",
            "desc":"Vous avez été entraîné au sein de la caravane de Dyn Marv, une troupe itinérante de sorceleurs qui vendaient leurs talents à quiconque pouvait payer, et ce pour n’importe quel travail. Leurs mutations et formation ont réduit vos émotions à néant et vous luttez à présent contre vos pulsions violentes et cruelles.",
            "bonus":"(immunisé aux tentatives de charme non magiques)"
        },
        {
            "nom":"L’école de la Vipère",
            "desc":"Vous avez été formé à Gorthvr Gvaed dans les profonds gouffres des montagnes de Tir Tochair. Contrairement aux autres sorceleurs, vous avez été entraîné au combat à deux armes et à une approche de l’élimination des monstres basée sur l’assassinat.",
            "bonus":"(pas de malus pour le combat à deux armes)"
        },
        {
            "nom":"L’école de l’Ours",
            "desc":"Vous avez été formé dans les hauteurs neigeuses des montagnes d’Amell à Haern Cadvch. Vous avez entraîné votre corps à endurer les pires souffrances et à se mouvoir rapidement et efficacement avec une lourde armure d’acier.",
            "bonus":"(réduisez de –2 le malus total imposé par l’armure)"
        }
    ],
    "event": [
        {
            "nom":"Blessé sur le Gantelet",
            "desc":"Vous avez été blessé en traversant le Gantelet entourant votre école. Votre jambe a été salement amochée et, même après sa guérison, elle en conserve une légère rigidité.",
            "bonus":"(–1 VIT)"
        },
        {
            "nom":"Connaissances dérobées",
            "desc":"Lorsque vous étiez en formation dans votre école, vous vous êtes introduit dans la bibliothèque de la forteresse pour y recopier l’un des schémas secrets des sorceleurs, emportant ensuite l’information avec vous.",
            "bonus":"(+1 schéma de sorceleur)"
        },
        {
            "nom":"Rival",
            "desc":"Durant votre entraînement, vous avez développé une rivalité avec un autre sorceleur en formation. Même après les mutations, sa haine à votre encontre persiste.",
            "bonus":"(un ennemi sorceleur)"
        },
        {
            "nom":"Mutations aisées",
            "desc":"Vous vous êtes bien adapté aux mutations mineures et aux champignons mutagènes que l’on vous a fait consommer depuis les débuts de votre formation. Lorsque le jour de l’Épreuve des Herbes est arrivé, vous étiez bien préparé.",
            "bonus":2
        },
        {
            "nom":"Contrecoup magique",
            "desc":"Lors d’un échec au lancement d’un signe, vous vous êtes blessé. Ce fut affreusement douloureux et, même après guérison, votre seuil de Vigueur s’en est trouvé réduit.",
            "bonus":"(–1 au seuil de Vigueur)"
        },
        {
            "nom":"Premier de la classe",
            "desc":"Vous étiez l’un des meilleurs escrimeurs de votre classe et vos talents n’ont en rien diminué. Vous effectuez les mouvements, pirouettes et vrilles complexes des sorceleurs avec aisance.",
            "bonus":"(+1 en Escrime)"
        },
        {
            "nom":"Mauvaise réaction aux mutagènes",
            "desc":"Vous avez fait une réaction allergique aux champignons mutagènes et aux composants chimiques que l’on vous a donnés au début de votre formation. L’Épreuve des Herbes n’en fut que plus difficile.",
            "bonus":-2
        },
        {
            "nom":"Ami",
            "desc":"Vous vous êtes rapidement fait un ami lors de votre formation de sorceleur. L’entraînement rigoureux et les situations périlleuses ont scellé votre lien.",
            "bonus":"(un ami sorceleur)"
        },
        {
            "nom":"Blessé par le Pendule",
            "desc":"Vous avez été blessé en vous entraînant avec le Pendule. Vous êtes tombé et vous vous êtes fracturé plusieurs os sur les rochers en dessous. Bien que guéri, vous subissez encore certaines raideurs.",
            "bonus":"(–1 RÉF)"
        },
        {
            "nom":"Recherches étendues",
            "desc":"Bien que l’apprentissage de l’escrime soit important, vous avez passé la plupart de votre temps libre dans la bibliothèque de la forteresse, étudiant les monstres parcourant le monde et prenant des notes.",
            "bonus":"(+1 en Formation de sorceleur)"
        }
    ],
    "deroulement": [
        {
            "nom": "Presque fatales",
            "desc": "L’Épreuve des Herbes a pratiquement détruit votre corps. Bien que vous ayez survécu, votre corps et votre esprit ont été irrémédiablement endommagés.",
            "bonus": "(–1 EMP et –1 COR)"
        },
        {
            "nom": "À peine reçu",
            "desc": "L’Épreuve des Herbes s’est mal déroulée et les sorceleurs en charge des mutations n’étaient pas certains que vous y surviviez. Vous y êtes parvenu, mais pas sans séquelles psychologiques.",
            "bonus": "(–1 EMP)"
        },
        {
            "nom": "Mutations passables",
            "desc": "L’Épreuve des Herbes s’est bien déroulée. Vous avez été accepté dans les rangs des sorceleurs avec juste quelques souvenirs horriblement douloureux.",
            "bonus": "(aucun modificateur)"
        },
        {
            "nom": "Mutations supplémentaires",
            "desc": "Votre corps s’est montré très réceptif à l’Épreuve des Herbes et vous avez obtenu des mutations supplémentaires. Votre corps les a bien supportées et toute cette souffrance a finalement payé.",
            "bonus": "(+1 EMP et +1 DEX)"
        }
    ],
    "important": [
        {
            "nom":"Enfant de la surprise",
            "desc":"Durant vos voyages, vous avez invoqué le Droit de surprise et reçu un enfant en garde. Si c’est un garçon, il est peut-être devenu sorceleur, et si c’est une fille, il vous appartient de décider de son destin."
        },
        {
            "nom":"Traqué par un monstre intelligent",
            "desc":"La situation s’est inversée durant l’une de vos chasses. Les monstres intelligents tels que les guenaudes sépulcrales et les katakans peuvent être des proies redoutables et vous vous êtes retrouvé à la place du gibier lors d’une nuit angoissante."
        },
        {
            "nom":"Combat aux côtés d’un chevalier",
            "desc":"Vous avez combattu aux côtés d’un noble chevalier. Cela peut être contre votre gré ou un simple concours de circonstances, mais cette association de circonstance a changé votre vision de la chevalerie et de votre tâche en tant que sorceleur."
        },
        {
            "nom":"Capturé par un mage en tant que cobaye",
            "desc":"Les mages sont avides de percer les secrets des mutations de sorceleurs. À un moment de votre vie, vous avez été capturé par un mage qui a mené des expériences sur vous afin de tenter d’inverser le processus de mutation."
        },
        {
            "nom":"Au service d’un noble",
            "desc":"Durant un temps, vous avez travaillé pour un noble. La paye était bonne, mais la situation étrange alors que vous deviez dissimuler la plupart de vos actions pour éviter d’apporter la honte sur cette famille en révélant par inadvertance leurs secrets."
        },
        {
            "nom":"Au-delà des frontières",
            "desc":"Une fois, vous vous êtes aventuré hors des limites du Continent ; au-delà des Monts du Dragon, de Tir Tochair ou des montagnes Bleues, voire de la Grande Mer. Vous avez vu des contrées lointaines et inconnues de la plupart des gens."
        },
        {
            "nom":"Romance marquante",
            "desc":"La majorité des sorceleurs restent neutres et évitent de s’attacher. Cela ne vous a cependant pas arrêté. Vous êtes tombé amoureux et avez envisagé de vous retirer quelque part. Cela vous arrive encore parfois d’y penser."
        },
        {
            "nom":"Combat pour la forteresse",
            "desc":"Vous avez combattu lorsque l’on a assiégé votre forteresse. Vous étiez submergé par le nombre et la puissance de vos adversaires, mais vous êtes resté. Vous avez survécu au prix de graves blessures, mais vous avez assisté à la mort de vos camarades."
        },
        {
            "nom":"Touché par l’infamie",
            "desc":"Après être venu en aide à une ville menacée par un monstre, les habitants ont pris peur et se sont retournés contre vous. Ils ont peut-être même tenté de vous éliminer. Quoi qu’il en soit, vous savez quel genre de récompense vous pouvez attendre des gens."
        },
        {
            "nom":"Touché par la gloire",
            "desc":"Vous avez été très bien reçu par des villageois après les avoir débarrassés d’un monstre. Vous ne vous attendiez pas à boire gratuitement ni à ces regards de femmes lancés à la dérobée, mais c’est bien ce que vous avez reçu. Vous n’avez jamais rencontré une telle bienveillance depuis, mais c’était réconfortant."
        }
    ],
    "present": [
        {
            "nom":"Sorceleur personnel",
            "desc":"Vous avez signé pour travailler avec un groupe de marchands, une maison noble ou une personnalité importante en tant que sorceleur personnel. Vous oeuvrez pour une paye modeste et chassez ce que l’on vous dit de chasser,généralement des monstres."
        },
        {
            "nom":"Sans emploi",
            "desc":"Votre dure vie de sorceleur se poursuit. Vous passez un temps considérable sur les routes, vous lamentant sur l’efficacité des vôtres et l’extinction des monstres. Vous voyagez continuellement et sans relâche."
        },
        {
            "nom":"Ermite",
            "desc":"Vous avez abandonné la vie de sorceleur pour vous enfoncer dans les terres sauvages. À présent, vous vivez en tant qu’ermite en pleine nature. Ce n’est qu’à présent que les monstres sont revenus que vous vous aventurez à nouveau sur les routes."
        },
        {
            "nom":"Vie ordinaire",
            "desc":"Vous tentez depuis des décennies de laisser votre existence de sorceleur derrière vous. Ce n’est pas sans difficulté puisque personne ne vous accepte vraiment, mais vous avez réussi à vous bricoler une vie presque normale."
        },
        {
            "nom":"Criminel dangereux",
            "desc":"Finalement, toute cette négativité et cette ingratitude ont fini par avoir raison de vous. Vous avez décidé qu’avec la raréfaction des monstres il était temps de chasser des gens. Vous pouvez choisir ce que vous faites pour survivre."
        }
    ]
}
