{
  "Donjon": [
    "Un espace avec des dizaines de petites planètes où, si vous changez votre perception de ce qui est de haut en bas, vous pouvez contrôler la façon dont vous vous déplacez entre elles. L'objectif est au centre de la pièce. Les murs sont tous bordés de pointes. Différents ennemis sur différentes planètes.",
    "Salle remplie de peintures et d'un cercueil vide. L'inscription dit «ramène-moi à mon repos, pour passer ce petit test». Les peintures sont des sous-dimensions qui contiennent les os, chacune avec un défi différent.",
    "Une caverne remplie de piscines intertidales reliées par une magie spéciale. Nager vers le bas vous fait ressortir par-dessus l'autre. Les piscines sont pleines de matériaux et d'ennemis. Les piscines sont en grappes sur de petits plateaux, avec un vent terriblement puissant venant de la fosse apparemment sans fond d'où elles s'élèvent.",
    "Labyrinthe standard plein de bêtes effrayantes. Mais tous les murs sont des miroirs. Miroir labyrinthe définitivement pire que l'original.",
    "Petite île flottante à forte gravité. En entrant dans le donjon, les joueurs tombent en orbite autour de l'île. De nombreuses créatures / objets volants et flottants.",
    "Piège une crypte lourde. Plein de morts-vivants ... fey?! Les fées zombies hantent mes cauchemars.",
    "Marais de poison. Un obélisque au centre spécifie les tâches, leurs valeurs en points et leurs récompenses.",
    "Une mer apparemment sans fin, avec des ruines à explorer ci-dessous. En fait, une prison pour un ancien monstre, que certains asshateurs ont décidé que c'était un bon endroit pour cacher un trésor.",
    "Une tour, avec une magie spéciale. Chacun des 5 étages est grand, avec son propre boss et son propre butin. Ce donjon est spécial et possède une pierre runique de retour (sauvegarde de la progression).",
    "Une ruche de divers insectes monstrueux qui infestaient un ancien château, trouvez et tuez la reine pour trouver la clé de la porte qui a le trésor.",
    "Le donjon d'illusion. Murs, sol / sol, portes, êtres vivants, voire pièges. Qu'est-ce qui est réel et qu'est-ce qui ne l'est pas? Se méfier.",
    "Un champ de bataille mort-vivant toujours en guerre. Aucun des deux camps ne vous considère comme un ami. Mais peut-être des renforts, avec un ajustement ou deux ... comme la mort.",
    "Un petit lac calme, couvert de nénuphars géants. Il y a une petite île au centre, mais l'eau elle-même est pleine d'essaims de poissons carnivores. Qui sait ce qu’il y a sur les coussinets, mais c’est certainement plus sûr que la natation.",
    "Un espace de terrain entouré par l'océan, mais il semble être au fond de l'océan. L'eau est retenue dans un champ de force circulaire autour de cette zone, et la vie marine peut être vue nager tout autour. Tout cela n'a pas l'air amical.",
    "Juste une pièce géante avec une statue de matériau non identifiable. Attaquer la statue la fait changer de couleur dans les niveaux à partir du bas. Il disparaît toutes les six secondes (un round de combat). Une certaine quantité de dégâts en un tour est nécessaire pour effacer le donjon.",
    "Un petit temple insulaire. À l'intérieur se trouve un désert apparemment vaste et sans fin. Où est même le donjon?",
    "Le nuage de Stormlords continue. Un donjon dans un cumulonimbus sombre qui aime frapper la foudre au hasard. Qui diable garde les loups du tonnerre comme animaux de compagnie?",
    "Un palais dans les profondeurs de l'espace, entouré d'étoiles. Des choses sombres se cachent dans ce vide, et les aberrations abondent ici.",
    "Une île flottant dans le vide de l'espace entourée d'étoiles, d'un sombre soleil violet et d'une lune violette claire. Un terrain de chasse aux bêtes célestes, et tout est au menu.",
    "Un manoir avec de petites orbes de mémoire qui ont stocké des événements passés. L'inscription semble vous demander de résoudre son propre meurtre en échange de son héritage. Mieux vaut trouver un indice!",
    "Laboratoire abandonné d'un ancien scientifique qui étudiait les plans élémentaires. Bienvenue dans les guerres de gangs élémentaires.",
    "Un riche scientifique moderne a disparu, mais son laboratoire secret devrait contenir sa fortune et ses recherches. Qu'étudiait-il? Slimes. D'innombrables slimes.",
    "Un temple construit sous une île flottante, oublié depuis longtemps. De nombreuses créatures aviaires dorment ici maintenant. Il y a un planeur ici, avec un compartiment à collations.",
    "À l’intérieur d’une lampe de feu Djinn se trouve un palais de flammes. J'aurais aimé ne pas avoir à y aller ... ha",
    "Il s'agit de la fabuleuse montagne enchantée des Golem Kings. Il est peut-être mort depuis longtemps, mais son père, des golems solitaires, protège toujours cet endroit.",
    "Les tribus des bêtes du nord avaient la mauvaise habitude d'essayer d'apprivoiser des monstres beaucoup plus forts qu'eux. C’est peut-être pourquoi toute la glace de ces cavernes gelées est teinte en rouge?",
    "Le légendaire nuage Stormlords se maintient dans un nuage cumulonimbus géant toujours en tempête. Mauvais endroit pour porter du métal. Qui garde les loups éclair comme animaux de compagnie?",
    "Sous le temple populaire de la joie à Cheerytown, le clergé corrompu vénère quelque chose de sombre et de fou dans les catacombes. Ils sont toujours joyeux, tout en pratiquant des actes indescriptibles. Heureusement que vous êtes déjà fou de trésor, non?",
    "Au fond d'un marais, des enfants ont disparu dans un temple principalement submergé. Le temple caché des légendes appartient à une tête de pierre parlante géante, qui semble jouer le rôle d'animateur de jeu télévisé. Toutes les équipes sont là maintenant, qui va gagner?",
    "Le temple perdu du roi Monk-ey. Juste ... des singes. Des singes qui se battent bien. Mieux vaut trouver votre Zen. Oh et j'espère que vous aimez grimper.",
    "Les anciens ont laissé derrière eux une grande pyramide avec un sablier massif au centre. Toutes les 30 secondes, le dernier tour se réinitialise, comme si cela ne s'était jamais produit. Chaque heure à l'intérieur est une semaine à l'extérieur. Ce monstre s'est-il téléporté? Non, il est revenu à sa position passée.",
    "Une grande tour de l'horloge dans d'anciennes ruines naines. Se battre avec des engrenages en mouvement est nul, pourquoi les soldats d'horlogerie sont-ils toujours là?! Mais vous devrez faire en sorte que davantage d’entre eux progressent. Espérons qu'il n'y a pas de dragon mécanique dans le coffre au trésor",
    "Les ruines de l'ancienne race de sorcières, détruites par les dieux pour avoir défié le ciel et la terre avec leur puissante sorcellerie, sont construites au sommet des énormes feuilles et branches du plus grand arbre du monde. Leur amertume a laissé d'innombrables malédictions, mais la rumeur veut qu'ils aient laissé leurs trésors et leurs connaissances au sommet de l'arbre ...",
    "Il y a une petite île dans l’estomac de la flotte qui dévore le requin. Il y a de nombreuses épaves autour, qui se digèrent éternellement dans la mer acide qui l'entoure. L'île est habitée par une race semi-intelligente de créatures qui vivent en symbiose dans l'estomac des requins. Êtes-vous ami ou nourriture?",
    "Un naufrage du plus gros bateau que vous ayez jamais vu. Ça doit faire un mile de long, qu'est-ce que diable pourrait même couler quelque chose comme ça?! Il n'y a aucun moyen qu'il n'y ait pas de trésor dans ce mauvais garçon. Et ... les homards?",
    "L'ancien sorcier mystique Balthazar avait un talent spécial. Il pouvait imprégner les choses avec des âmes. Mais qui, sain d'esprit, donnerait une âme à chaque meuble de son château? Je suppose que le tapis était fatigué de se faire marcher partout.",
    "Balthazar est de retour. Il a fait un plan Demi de bonbons, habité par des gens sensibles aux fruits. Malheureusement, le volcan chocolat est sur le point d'exploser, provoquant la mort de tout ce qui se trouve dans l'avion. Les tribus vous demandent d'arrêter cela, en retour, elles vous emmèneront au trésor secret de leurs seigneurs.",
    "Merde Balthazar! Combien de lieux avez-vous créés?! La bibliothèque perdue de Balthazar n’est pas aussi dangereuse que les autres endroits qu’il a créés. La plupart des livres ici meurent d'envie de vous raconter leur histoire. Mais comment entrer dans la section restreinte? Et vous devriez faire attention au bibliothécaire, si vous ne voulez pas mourir.",
    "Soupir ... Balthazar s'il vous plaît arrêtez. Dans la salle de jeux perdue de Balthazar, vous pouvez jouer à des jeux mortels pour gagner des prix. Bien que le jeu d'échecs géant sensible ne semble pas vouloir que vous soyez là ...",
    "Peu importe Balthazar. Dans le jardin perdu de Balthazar, les arbres et les arbustes aux formes impeccables répondent exceptionnellement bien à la flatterie. Surtout le buisson de tricératops. Tant que vous êtes ici pour profiter du jardin, et pour ne rien emporter, vous ne serez pas blessé dans ce labyrinthe comme un jardin.",
    "Un grand cristal à plusieurs pièces avec des biomes cristallisés (comme une forêt de cristaux). À l'intérieur, il y a des esprits et des golemns piégés qui errent dans les couloirs (vous allez vouloir préparer le sortilège ici, les gars!).",
    "Il y a une ruche géante. Les abeilles géantes sont hostiles, mais leur miel a des propriétés curatives.",
    "Le sanctuaire de la plus haute montagne de la colonne vertébrale du monde existe à la fois dans le plan matériel principal et dans le plan de l'air. Pendant que vous êtes dans la partie principale du plan matériel, des vents forts frappent votre fête. Dans le plan de l'air, c'est la partie la plus basse de l'avion et vous devez éviter les débris qui tombent d'en haut.",
    "Il y a un vieil homme dans un sanctuaire qui ne se réveille qu'une fois tous les cent ans. Les histoires disent qu'il connaît le sortilège qui arrêtera la tempête qui menace la capitale. Votre groupe doit utiliser un type spécial d'encens, tomber en transe et vaincre ses cauchemars pour le réveiller et lui demander de vous aider. Mais garçon sont ses rêves bizarres.",
    "Il y a une grande ville dans un dôme de verre au fond de la mer. Il a été abandonné, mais intact. Lorsque vos joueurs s'y rendent, le verre s'est fissuré et commence à se remplir par le bas. Ils devront courir la montée des eaux pour atteindre la rune de téléportation au sommet ...",
    "Les plus grands géants de ce monde ont disparu depuis longtemps. Cependant, votre groupe a rencontré le corps d'un, de 80 pieds de haut, principalement enterré sous la terre. La moitié supérieure de son corps a déjà pourri jusqu'au cœur, mais une fois que vous êtes descendu à mi-chemin, il reste de la chair à l'intérieur. Les cultistes sont à l'intérieur, essayant de récupérer l'épée qui l'a abattu ...",
    "Une tour d'observation géante qui enjambe plusieurs demi-plans. Rempli de pièges, y compris les esclaves stupides (les aventuriers qui ont échoué avant vous.) Mieux vaut protéger votre esprit ici.",
    "Vous avez été piégé à l'intérieur d'un tableau par un enchanteur. Vous devrez trouver comment vous échapper, même s'il peint plus de monstres à combattre.",
    "Vous êtes dans une grande caverne avec des stalactites géantes. Vous devrez vous frayer un chemin de la stalactite à la stalactite, en utilisant des crochets volants ou des grappins / tyroliennes pour passer de l'un à l'autre. Une créature géante, haute de mille pieds, habite la caverne. Vous devrez éviter d'attirer son attention pendant que vous chercherez à récupérer l'un de ses poils géants.",
    "Un donjon descendant de fosses de gladiateurs, rempli à ras bord de démons et d'autres monstruosités, dirigé par le maître de piste au dernier étage.",
    "Un donjon en forme de SAW avec un tueur fou poursuivant la fête, juste un pas derrière eux alors qu'ils tentent de se frayer un chemin à travers les salles piégées.",
    "Un donjon fait par un archimage abjuriste qui interdit certaines écoles de magie dans chaque pièce.",
    "Un donjon créé par un sorcier eldritch fou - dans chaque pièce, votre groupe est véritablement transformé en différents monstres, et vous devez vaincre le groupe d'aventures dans chaque pièce (y compris des copies du vôtre!) Pour continuer.",
    "Un donjon qui est une grande poursuite comme un niveau de crash bandicoot, avec un gros monstre (tarrasque, t-rex, quelque chose de ce genre) les poursuivant. Ils devront éviter les barrières, utiliser des pièges environnementaux et faire un tour en charrette pour s'échapper.",
    "Un donjon qui est une série de défis esques de télé-réalité contre un autre groupe d'aventures ou un groupe de mindflayers. (Les spectacles comprennent: le prix est correct, cuisine féroce, American Idol, etc.)",
    "Un donjon où vous affrontez des mercenaires inconnus brandissant des armes étranges d'une autre dimension. Ils ont de longs tubes qui crachent du feu et des bombes portatives de lumière et de roches. (Notre dimension!)",
    "Un donjon qui est un carrousel tournant rempli d'automates qui jouent les célèbres batailles de l'histoire de Faerun.",
    "Un donjon qui accueille une seule pièce, comme la X-Men Danger Room. Tous les deux tours pendant le combat, la pièce se déplace, des blocs de pierre s'élevant et tombant du sol pour créer différentes configurations de couverture et hauteur (et parfois en ajoutant des effets élémentaires).",
    "Un donjon où le groupe perd différents sens: l'un perd la vue, un autre son audition, un autre sa capacité à parler.",
    "Un donjon avec des pièces flottantes, des tunnels, de nombreuses plates-formes. Il faut arriver au bout sans tomber dans les fosses! Si vous ne collectez pas suffisamment de pièces, vous reviendrez au début pour réessayer. Il y a des potions étranges qui sortent parfois si vous touchez le bas des plates-formes, qui vous rendent plus grand, plus petit, plus léger, plus lourd, etc.",
    "Chaque monstre de ce donjon a une lueur rouge. Chaque fois que l'un est tué, la lueur autour des autres s'intensifie. Plus vous tuez, plus ils deviennent forts.",
    "Le temple de la transformation a une grande forêt à l'intérieur. Rien n'est ce qu'il semble. Toutes les créatures peuvent se transformer d'une manière ou d'une autre, de sorte que le lapin n'est peut-être pas aussi inoffensif qu'il n'y paraît.",
    "La montagne de métal est un trésor pour ceux qui peuvent survivre. Cette montagne dans une montagne est liée au plan sous-élémentaire du métal. Même le plus faible des monstres a un gros gain si vous pouvez le tuer, comme le mouton en laine d'acier. Méfiez-vous de tout ce qui mange des créatures sur le thème du métal. Comme la dent de sabre en acier givré.",
    "On dit qu’un yéti recueille les brillances de tous les aventuriers qu’il tue dans son repaire de tunnels à travers un grand iceberg sur le sous-plan de glace.",
    "Le jardin d'herbes des dieux contient de nombreuses plantes extraordinaires et magiques. Oh, je reconnais celui-là comme un exhausteur de force naturel! Attendez ... pourquoi cet écureuil a-t-il des biceps si massifs?!",
    "Quelque chose d'important était caché dans la forêt de la vie et de la mort. Voici entre la lumière et l'obscurité, et cette forêt crépusculaire est connue pour ses sangsues dangereuses et ses sangsues d'âme, ainsi que pour ses donneurs de vie et ses saints bénisseurs. Le dieu du cerf, un Titan de vie et de mort, fait de cet endroit sa maison.",
    "Le dernier bastion des barons noirs de la magie du sang. Un donjon de pierre noire dans un petit lac de sang, rempli de puissantes bêtes d'eau mort-vivantes. Le donjon lui-même abrite le dernier d'une race de mages du sacrifice de sang, qui absorbent le sang pour gagner en puissance. Non, pas un vampire, il n’a pas besoin de le boire pour vivre, il a juste faim de pouvoir.",
    "Cette caverne artificielle a une forêt et une ville ancienne à l'intérieur. Il existe de nombreux carreaux et pièges qui rétrécissent ou agrandissent la chose à un degré extrême. Il y a un T-Rex de la taille d'un chien et un pic de la taille d'un dragon. Mieux vaut éviter de toucher quoi que ce soit inutilement",
    "Un bordel infernal. Vous êtes là pour sauver votre idiot barde, et peut-être voler l'or du grand coffre-fort des victimes dans le sous-sol.",
    "Quelque part dans une grotte au plus profond de la terre se trouve une concentration extrême de mana. Se déplacer dans l'air riche en mana donne l'impression de se déplacer dans l'eau, et l'eau saturée de mana donne l'impression de ramper dans la boue. Les monstres ici se sont adaptés à cela, vous ne l'avez pas fait. (Animaux avec champs de force naturels, attaques de rayons de mana, etc.)",
    "Les plaines de la lumière éternelle des étoiles se trouvent dans de nombreux temples des oracles antiques. La divination est plus puissante ici, la lecture des étoiles. Beaucoup de créatures qui vivent ici semblent savoir ce que vous allez faire avant de le faire ... mais vous avez besoin de quelque chose ici.",
    "Profondément et un canyon de pierre bleue, se trouve un petit château. L'un des invocateurs les plus talentueux qui ait jamais existé en a fait sa demeure il y a des siècles. La plupart des pièges d'invocation menant au château ont déjà été détruits, mais personne n'a jamais franchi la porte.",
    "La salle des statues est elle-même une statue haute de 600 pieds d'un savoir-faire incomparable. L'intérieur regorge de statues magnifiquement travaillées de nombreux matériaux. Même si vous avez l'impression d'être surveillé ...",
    "La fosse. Une fosse apparemment sans fin dans le sol pleine de créatures dangereuses et de pièces cachées. Il y a une ville d'aventuriers construite autour d'elle. Personne n'a atteint le fond, mais il y a certainement beaucoup de corps à piller là-bas avec tout ce qui était là à l'origine. Et la gloire éternelle.",
    "Les falaises sans fin sont criblées de petites grottes, dont beaucoup contiennent l'héritage d'une entité inconnue. Ce que l’on sait, ils sont bien gardés. Personne n'a dépassé le démon loup dans la troisième grotte ...",
    "Pour ceux qui savent y accéder, il y a un train juste au-dessus de l'atmosphère: Le Train de la Mort. Il fait constamment le tour du globe, et il y a de nombreux trésors à l'intérieur pour rivaliser. Malheureusement, il n'y aura jamais plus de 100 billets. Vous devrez en obtenir un auprès de son propriétaire actuel.",
    "Dans l'œil de l'Everstorm qui fait rage de haut en bas, l'océan infranchissable se trouve une grande sphère. À l'intérieur se trouve une ville déserte, apparemment intacte depuis des millénaires. Pourquoi cette technologie semble-t-elle tellement plus avancée que tout ce que vous avez jamais vu?",
    "Dans une étrange boîte en ruine, vous êtes transporté dans la jungle des challengers. Curieusement, rien de ce qui a été tué ici ne meurt, il se dissipe et réapparaît ailleurs dans le royaume. Mais comment sortez-vous d'ici?",
    "Le son du silence. Ce donjon est rempli de différentes cloches avec différents effets. Chasse aux monstres aveugles par le son.",
    "Un donjon rempli de champignons de différentes tailles, avec des sommets vraiment gonflables. Monstres champignons",
    "Les sommets des grands piliers s'élèvent des nuages, s'éloignant du temple de la montagne. Il est dit que si vous pouvez traverser ce chemin perfide et vaincre les gardiens des piliers, les cadeaux des dieux vous attendent.",
    "Un bâtiment imposant, énorme, incroyablement complexe et en forme de dôme industriel anachronique avec un orbe sensible et télépathique au centre. Il voit tout à l'intérieur et se moque par télépathie du parti alors qu'ils se frayent un chemin vers lui.",
    "Au fond d'une forêt infestée de fées se trouve un petit lit de fleurs de cobalt et d'ébène totalement uniques qui fleurissent éternellement. Si vous les sentez, vous vous évanouissez et êtes piégé dans un monde de rêve lucide. Personne ne peut vous réveiller tant que vous n'avez pas dépassé trois grands défis - un unique au PC et à ses cauchemars, et deux communs à tous les PC coincés à l'intérieur.",
    "Ancien temple mystique de la voie céleste. Cette ziggourat de pierre verte et bleue semi-transparente se cache dans les aurores boréales du fond du monde. Les êtres ici semblent ... astraux.",
    "Dans le donjon actuel du château des princes infernaux. Mieux vaut faire attention, les démons et leurs bêtes se cachent à chaque coin de rue. Il vaut probablement mieux ignorer ces cris.",
    "L’île à la dérive, qui est oubliée dès qu’elle est partie. Tout comme les monstres et les monuments. Pourquoi sommes-nous encore ici?",
    "La légende raconte que ce lac de sang peut provenir du plus ancien des dragons. Son trésor est également censé être quelque part dans le lac. Que ce soit vrai ou non, une chose est certaine. Toutes les créatures ici sont devenues draconiennes",
    "Ce cercle de pierres de monolithes laissé par la Race Origin a toujours été un mystère. Alors pourquoi le centre s’est-il ouvert à un grand tunnel? Cette énergie semble ... d'un autre monde. Devrait définitivement déformer la fête dans un palais sur la lune.",
    "Saviez-vous qu'il y a une fleur qui pousse au centre de la forêt rougeoyante de la faim dans le noir qui vaut une fortune? La forêt est belle aussi. Et faim. Plantes carnivores brillantes. C'est tout.",
    "Sur la vaste toundra pourpre se trouve une habitation isolée faite de grands os et de peaux d'animaux. À l'intérieur se trouve une dimension de poche qui abrite une meute féroce de métamorphes, habitant cet immense complexe d'os et de peau. Pourquoi les loups-garous gardent-ils encore plus de loups? Bien qu'il n'y ait probablement pas d'argent dans leur salle aux trésors.",
    "Les Little People qui ont précédé toutes les petites races modernes étaient inégalés dans le domaine de l'artisanat et de leur connaissance de l'univers. Cette tour d'astronomie récemment découverte est à couper le souffle, du magnifique solarium plein de secrets à la salle des cartes stellaires qui semble bouger. Cela ne semble pas surveillé, mais peut-être est-ce dû à tous les pièges et énigmes?",
    "Les esprits du Dojo de la Lame du clair de lune s'attardent toujours, protégeant leur arsenal des indignes. Les règles sont simples, 1v1 du plus faible au plus fort. Hé, je n'ai jamais frappé un fantôme avec des lunettes avant ...",
    "On dit que le Crow Kings Roost dans l'arbre étrange de la forêt sombre détient une magie oubliée depuis longtemps. La peur imprègne l'air aussi facilement que l'obscurité. Faites attention de ne pas vous perdre en cours de route. Des citrouilles et des squelettes jonchent cette forêt.",
    "La myriade de Mad Bards de salles de bal. The Mad Bard of Myth était inégalé dans sa composition, avec une musique qui pouvait piéger l'âme même et ensorceler l'esprit. Il a amassé une fortune en jouant pour le plus riche des clients. Bienvenue à la mascarade!",
    "Les chats dans le chapeau. Dans un grand bâtiment en forme de chapeau haut de forme, un collectionneur fou a rassemblé de nombreux chats et chats du monde comme des bêtes dans cette demeure, bien que la réalité semble déformée ici. Ils auraient également collecté des trésors sur le thème des chats, comme El Gato: une ancienne idole d'or pur en forme de chat. Selon la rumeur, une puissante créature Fey serait invoquée.",
    "Dans une dimension de poche bien cachée près de la ville, se trouve la maison de Nicolas Flamel. L'ancien maître de l'alchimie a laissé les secrets de l'immortalité et la recette de la pierre des philosophes dans cet endroit avant de s'engager volontairement dans l'étreinte de la mort. Ce cottage imposant et équilibré au hasard est protégé par les secrets de l'alchimie. Beaucoup de choses ici se guérissent ou se reproduisent lorsqu'elles sont tuées.",
    "Le zoo des collectionneurs. Le collectionneur était un homme plutôt obsessionnel qui aimait les choses rares et puissantes. L'intérieur de ce grand arbre ressemble à un musée de répliques d'objets qu'il possède, tandis que sur chaque branche de ce magnifique arbre est suspendu de grandes sphères un peu comme des ornements de Noël. En y regardant de plus près, des environnements entiers peuvent être vus à l'intérieur avec des créatures à couper le souffle errant dans leur habitat apparemment naturel. Vous avez une idée que les vrais objets du musée sont protégés dans ces enclos pour animaux.",
    "Il y a un Collège des Mages abandonné sur les Maures Monstrueux. Un sort d'invocation bâclé a réussi à téléporter des centaines de puissantes monstruosités dans l'école. Personne n'a essayé de le récupérer depuis de nombreuses années.",
    "Le chemin de l'arc-en-ciel, un chemin magnifique et mortel entre les plans de l'air et de l'eau. Comme tout est vibrant ici, et il y a supposément un énorme pot d'or à la fin. Des fées vertes et rouges comme des créatures infestent votre voyage.",
    "Un immense complexe commercial. Faire des tâches ici vous rapporte des points, qui peuvent être échangés contre des objets dans le seul et unique Walters Magic Emporium. Il y a des entrées ici de partout dans le monde. (Les gens des donjons de Walmart, vous verrez de la merde effrayante)"
  ],
  "Auteur": {
    "nom": "H1pp0Hunt",
    "lien": "https://www.reddit.com/r/d100/comments/j6h387/lets_build_1d100_unique_dungeons/"
  }
}
