{
  "Danger": [
    "Sables mouvants",
    "Sangsues / Essaims d'insectes piqueurs",
    "Aliments toxiques / eau empoisonnée",
    "Nids de poule sous l'eau (peuvent tomber et se noyer)",
    "Boue profonde collante",
    "Ronces vénéneuses"
  ],
  "Trésor": [
    "Anneau de marche sur l'eau (6 charges)",
    "Baguette de nuage de brouillard (10 charges)",
    "Cape d'Elvenkind",
    "Ring of the Swamp: appelez 1 Shambling Mound par mois pour aider le propriétaire",
    "Habit de chasseur: +2 aux tests de furtivité en restant immobile",
    "Arc du chasseur: +1 dmg",
    "Boots of Tracking: peut changer les empreintes de démarrage en empreintes d'animaux courants ou revenir aux empreintes de démarrage normales",
    "Canoë pliant"
  ],
  "Rebondissement": [
    "Un PNJ blessé dit qu'ils ont été attaqués par X et que leur enfant a été enlevé. Ils offrent une maigre récompense.",
    "Le parti trébuche sur une cérémonie religieuse. Des esclaves sont sacrifiés. C'est une occurrence régulière.",
    "Deux groupes de deux types de monstres différents mènent une bataille bruyante. Un côté perd.",
    "Un PNJ Ranger combat une grande créature et a besoin d'aide. Un PNJ blessé se trouve face cachée à côté du Ranger.",
    "Une créature a échappé à l'emprisonnement depuis un endroit proche. Son geôlier le cherche.",
    "Un énorme groupe de créatures s'est réuni pour s'accoupler. Leurs sens sont renforcés et attaqueront en masse si une fête est détectée.",
    "Un dragon endormi est trouvé et ne peut pas être réveillé. Il ne peut pas être blessé. Il est coincé dans le temps. Un cahier déposé à proximité donne quelques indices sur le mystère.",
    "Un groupe d'aventuriers, combattant un gardien de la voûte, s'enfuit dans le marais et est réduit à un homme (ou une femme). Le gardien est gravement blessé et le trésor, vaste.",
    "Le bateau-jouet d'un enfant dérive. A bord se trouvent les squelettes de rats, posés comme s'ils tenaient le vaisseau.",
    "Une femme hurle et un groupe d'hommes rit. Ils sont à proximité. Les voix sont des mensonges. C'est un PNJ qui attend."
  ],
  "PNJ": [
    "Elkhart Repp - Fermier. Fier. Siffle beaucoup. A un secret.",
    "Shane Twillin - agriculteur de tourbe. Insensible. Distrait. Était autrefois un riche marchand.",
    "Cullock Upwey - Druide. Exigeant. Dur. Obsède par le poison et les venins.",
    "Seersucker Bwin - Druide. Compulsif. Honnête. Ne dort pas bien.",
    "Eshee Vomp - Ranger. Morose. Au cœur dur. A perdu sa foi.",
    "Buck Weathers - Ranger. Pratique. Curieux. Asservi par le vice.",
    "Yish Gdalt - Chef de bandit. Hautain. Étroit d'esprit. Peur du feu.",
    "Qulu Moab - Moine. Ponctuel. Lourd. Refuse de manger ou de boire.",
    "Gizzy Crump - Pêcheur. Pessimiste. Rustre. Tué ses 3 dernières femmes en état d'ébriété.",
    "Bodak Gloombarrow - Chasseur. Amical. Confiant. Accepte souvent les animaux errants.",
    "Ubbe Lothbrok - Fabricant de charbon de bois. Méfiant. Distant. Est un glouton.",
    "Weshiya Trevalt - sorcière / herboriste. Dogmatique. Bienveillant. N'aime pas les animaux."
  ],
  "Lieu": [
    "Temple / Temple abandonné",
    "Propriété du fermier de tourbe",
    "Cabane du chasseur",
    "Cabane d'herboriste",
    "Pierres debout",
    "Tour / Tour en ruine",
    "Fort / Fort abandonné",
    "Maison hantée",
    "Cabane du pêcheur",
    "Cabane du fabricant de charbon",
    "Tor sculpté",
    "Voilier, à moitié coulé",
    "Squelette de créature géante",
    "Portail planaire (choisissez un type de porte)",
    "Composé de l'esclavage",
    "Repaire de bandits / rebelles",
    "Grands fosses à goudron",
    "Cimetière des animaux",
    "Maison de moine",
    "La maison du paria barbare"
  ],
  "Auteur": {
    "nom": "famoushippopotamus",
    "lien": "https://www.reddit.com/r/DnDBehindTheScreen/comments/5l0hea/dicing_for_swamps/"
  }
}
