{
  "Piège": [
    "Au sommet d'un escalier se trouve un énorme «ogre» fait de paille et de foin. Lorsque les joueurs montent les escaliers, les ennemis allument le feu de l'ogre épouvantail et le poussent dans les escaliers vers les joueurs.",
    "La section centrale d'un mince pont de pierre entre les salles de donjon est en fait faite d'une pierre beaucoup plus faible qu'on ne le pense. Lorsqu'un joueur le traverse, il commence à s'effriter et à s'effondrer.",
    "De petits trous dans le sol cachent un piège à lance en dessous. Les Kobolds ont creusé des tunnels dans les murs et enfonceront leurs lances à travers les trous vers les joueurs lorsqu'ils se rapprochent.",
    "Un petit flacon d'acide corrosif se trouve au-dessus d'une porte partiellement ouverte. Lorsque la porte est ouverte, le flacon tombe sur celui qui ouvre la porte.",
    "Chaque marche impaire d'un escalier est un piège à fosse. Aux deux tiers de la descente des marches, les pièges commencent à apparaître sur des marches paires.",
    "Un piège à fosse est recouvert par une illusion du sol.",
    "L'un des carreaux de sol a un ressort en dessous qui lancera la victime dans le plafond lorsqu'il sera activé.",
    "Un labyrinthe plein de miroirs, certains d'entre eux magiques qui contiennent des sosies des PJ et se mettront à les chasser.",
    "Un piège qui fait tomber un nid d'abeille sur ou à côté de la victime.",
    "Si vous marchez sur une plaque de pression, plusieurs buses dissimulées pulvérisent de l'acide sur la victime.",
    "L'ouverture d'une porte ou d'un coffre tire une ficelle qui appuie sur la détente de l'arbalète. Le boulon d'arbalète peut ou non être empoisonné.",
    "Lorsque le piège est déclenché, la herse descend bloquant les portes. Ensuite, les murs se déplacent lentement ensemble ou le plafond s'abaisse lentement.",
    "Deadfall Trap - Lorsque le piège est déclenché, un objet lourd tombe sur la zone cible.",
    "Rampe mortelle - Une plaque de pression sur les escaliers fait que la bande de roulement des escaliers se transforme en rampe. Une fosse s'ouvre au bas de l'escalier.",
    "Porte d'inondation - Lorsqu'elle est déclenchée, les portes tombent pour sceller la pièce. Les grilles du plafond ou des murs commencent à remplir la pièce d'eau.",
    "Une pièce ou une section de couloir est remplie de gaz. Le gaz a un effet médicamenteux ou toxique.",
    "Une herse à pointes invisible barre un couloir. Les victimes y entrent simplement.",
    "Un filet est drapé sur le sol et dissimulé par des détritus. Un fil de déclenchement fait tomber un contrepoids lourd, soulevant le filet et toute personne prise dedans.",
    "Arme pendulaire - (haches, lames, marteaux, poids à pointes) se balancent d'avant en arrière à travers un couloir.",
    "Open Pit Trap - une fosse bloque un couloir. La fosse peut être remplie de (acide, huile bouillante, eau bouillante, huile en feu, huile inflammable, gaz plus lourd que l'air, lave, métal liquide, poison, gaz toxique, sables mouvants, pointes, goudron, eau)",
    "Pont pivotant / passerelle - Marcher sur la passerelle la fait pivoter, déchargeant les victimes de la passerelle.",
    "Un coffre, placé au centre de la pièce, est recouvert d'un poison de contact mortel.",
    "Rolling Boulder - Un gros rocher est placé au sommet d'un couloir incliné. Lorsqu'il est déclenché, le rocher roule dans le couloir, écrasant tout ce qui se trouve sur son passage.",
    "Bûches à rouler - bûches empilées au sommet d'une pente, maintenues en place par une épingle. Les grumes descendent la colline si elles sont déclenchées.",
    "Un couloir étroit enduit de graisse. Lorsque le piège est installé, le couloir est allumé en feu.",
    "Couloir rempli d'eau trouble. La bonne nouvelle est que l'eau n'est qu'à la hauteur de la poitrine. La mauvaise nouvelle est qu'il y a une demi-douzaine de pièges à ours enchaînés au sol. Attention a la marche!",
    "Des cruches en céramique remplies de feu alchimique, attachées à de fines cordes déclenchées pour tomber.",
    "Piège à bande de roulement configuré pour un type et une taille de créature particuliers. Comprend une petite trappe, avec des pointes inclinées sur les parties intérieures, qui est placée sur une fosse de 2 à 3 pieds de profondeur. Les portes du piège s'ouvrent facilement lorsqu'un poids suffisant est appliqué mais se ferment fermement contre la jambe de la victime. Les pointes, inclinées vers l'intérieur, s'enfoncent dans les côtés de la jambe des victimes alors qu'elles tentent de retirer leur jambe, ce qui oblige également la porte à rester fermée.",
    "Pont à bascule ou couloir qui jettera les passants dans des fosses ou dans une longue chute. Le groupe devra être rapide ou astucieux pour équilibrer la bascule.",
    "Un trésor ou un autre objet qui se réplique pour remplir l'espace disponible dans la pièce. Tout ce qui est piégé dans la zone deviendra écrasé et finira par suffoquer.",
    "Un couloir / vide sanitaire mince est bloqué par une série de supports. Une inspection minutieuse montre que bon nombre d'entre eux sont des tiges immobiles. La désactivation ou la destruction des tiges entraînera l'effondrement du plafond sur tout le couloir.",
    "Un chariot de mine est prêt avec plusieurs leviers définissant son chemin. La mauvaise combinaison conduira le chariot à voler d'une falaise, à s'écraser contre un mur, à être envoyé dans l'antre de bêtes dangereuses, etc.",
    "Un mécanisme commence à faire tourner la pièce circulaire de plus en plus vite. Au début, c'est juste désorientant, mais cela se construit progressivement jusqu'à ce que tous les objets et créatures soient fermement pressés contre le mur (pensez aux manèges de carnaval de soucoupes). Certaines versions de ce piège libèrent des objets comme des caltrops, des pierres, etc. Lorsqu'ils atteignent des vitesses élevées, ils peuvent percer et écraser tout ce qu'il contient. D'autres versions augmentent simplement les vitesses jusqu'au point où la plupart des créatures perdront conscience ou même mourront."
  ],
  "Auteur": {
    "nom": "DnD Speak",
    "lien": "https://www.reddit.com/r/d100/comments/h7qa9m/lets_build_dungeon_traps_and_hazards/"
  }
}
