{
  "Quête": [
    "Le groupe est chargé de recruter un ancien gardien endormi sous la ville, le seul problème est que le gardien ne parle que dans une langue qu'aucun vivant ne sait, donc le groupe doit communiquer par des signaux manuels.",
    "Une brèche dans le mur! Le groupe doit défendre cette position jusqu'à ce que la brèche soit réparé.",
    "Répit. Le parti est enrôlé pour arbitrer un pari entre les deux dirigeants opposés. ",
    "La princesse (ou un officier militaire de haut rang) a été encerclée suite à une charge de cavalerie bâclée. Elle et ses hommes se sont enfermés dans une vieille église en ruine, et ils ont besoin d'être sauvés. ",
    "Des groupes de bandits dans la zone autour du siège ont afflué vers la ville pour se protéger des pillards, mais les gardes leur interdisent l'entrée. Le parti doit décider si cela vaut le risque de permettre aux bandits d'entrer ou de risquer de les laisser rejoindre l'ennemi. ",
    "Les pillards sont fatigués du siège. Au moment où le groupe arrive, les pillards ont presque fini de construire un trébuchet géant. La population est découragée par cela et envisage de se rendre. Le parti peut tenter de négocier la reddition du peuple ou, à la place, tenter de détruire la gigantesque arme de siège. ",
    "Les armes critiques en place (catapultes, balistes, verseurs d'huile bouillante) ont été endommagées ou sont à court de munitions. Le groupe doit réparer les armes, les réapprovisionner ou trouver des remplaçants appropriés pour maintenir la force du front. ",
    "Des armes de siège (trébuchets, un géant,) sont à l'approche, se déplaçant vers un point vulnérable des défenses. Démontez-le et échappez à l'escarmouche qui en résulte avant que les armes n'atteignent le mur.",
    "Un idiot complet a divulgué des informations critiques à l'ennemi par accident ou a commis une terrible erreur tactique. Le chaos qui en a résulté est passé avec des dégâts minimes, mais le groupe doit maintenant calmer les foules exigeant la tête du fou./u/viceVersailes",
    "Un sorcier capable de réparer les défenses ou de fournir une ressource tout aussi critique (nourriture, eau, équipement) a été remarqué et est pris pour cible par les forces ennemies pendant son travail. Protégez-les pendant qu'ils travaillent. ",
    "La maladie est propagée par des rats géants dans les égouts. Le nettoyage des égouts révèle un appareil magique et la vérité: il s'agit d'une maladie magique et le remède ne peut être trouvé qu'en suivant les rats jusqu'à leur source. Les membres du groupe ou les PNJ vitaux peuvent avoir été infectés. Les obliger à trouver le remède avant que les symptômes ne deviennent trop sévères. ",
    "Des flèches fabriquées à partir des plumes d'une [créature magique] sont nécessaires pour donner l'avantage aux assiégés. Faufilez-vous hors de la forteresse. Obtenez les plumes. Revenir.",
    "Au fur et à mesure que le siège se prolongeait, l'ennemi a continué à voir apparaître de nouvelles troupes. Cependant, les généraux et les politiciens au pouvoir n'ont aucune idée d'où ils viennent. Ils confient à l'équipe une mission de reconnaissance pour découvrir d'où ils tirent ces troupes fraîches.",
    "La ville envisage de se rendre, mais des informations cruciales doivent être fournies au roi / chef qui peut inverser la tendance.",
    "Le capitaine de la garde a besoin de vous pour persuader son ancien maître des épées de revenir au service, parti à cause d'une dispute il y a 15 ans. Le maître de l'épée le fait à la condition que la guilde des voleurs soit également convaincue d'aider. La Guilde des voleurs ne sera d'accord que si une personne en particulier est libérée de prison car elle prétend son innocence et c'est un petit noble mineur qui a volé [l'objet]. Le dirigeant ne fera confiance à la guilde et ne relâchera le prisonnier que si des preuves sont trouvées. [L'objet] se trouve dans la maison du noble mineur. Il y a plusieurs bijoux qui en sont tirés. Le bijou restant dégage un faible bourdonnement magique. Le noble mineur avoue le crime et admet avoir enlevé les bijoux un par un et les avoir vendus pour aider à maintenir son style de vie. Les joueurs le persuadent de renoncer à la liste des acheteurs. Après avoir récupéré les bijoux et les rendre à l'héritier présumé. Qui n'a jamais pu être assermenté en raison du vol de cet [objet]. [L'objet] se rassemble et s'accorde avec l'héritier. L'armure se forme sur l'héritier avec l'écusson familial brillant. Les dommages subis aux murs sont réparés. Toutes les personnes qui travaillent à la protection de la fortification ont du buff pendant que l'héritier utilise l'objet. Le prisonnier est libéré, la guilde se joint, le maître de l'épée revient et le capitaine s'excuse pour la cause de la dispute.",
    "Le chaos a été semé parmi les dirigeants, les faisant s'accuser mutuellement de divers méfaits. Démêlez le désordre pour réunir les dirigeants de la ville (tout devient plus efficace, petit gain pour toutes les ressources / défenses).",
    "Un seigneur local s'est barricadé avec des montagnes de nourriture et de nombreux gardes. Faites preuve de créativité et trouvez un moyen de «redistribuer» sa richesse sans qu'il se rende compte que la direction de la ville finance l'effort. Il connaît l'apparence et les noms des aventuriers. ",
    "Un sorcier ambitieux veut invoquer un démon pour aider à défendre la ville. Aidez-le à rassembler des matériaux. ",
    "Un sorcier trop ambitieux et imprudent a libéré un démon en ville au lieu de le contrôler pour le bien de la ville. Chassez le démon. ",
    "Les citoyens de Baker Street rapportent tous avoir le même rêve chaque nuit d'une enchanteresse elfique. Passez la nuit dans une maison vide sur Baker Street pour voir le rêve. Le rêve mène à l'ancien portail elfique qui mène à la jungle à des milliers de kilomètres. Les alliés et les approvisionnements peuvent être rassemblés, mais avec de grands risques et beaucoup de temps. ",
    "Combattez des créatures sous-marines hostiles tout en marchant sur le lit de la mer / de la rivière pour atteindre une crique où les fournitures ont été livrées par des passeurs amicaux. Des sorts de respiration d'eau sont fournis. ",
    "Il faut davantage de poulets pour fournir des œufs et de la viande à la population. Un druide local peut aider à accélérer leur cycle de vie, mais doit être trouvé et convaincu de l'aider. Les informations sur le chantage sont fournies par les dirigeants de la ville, mais les joueurs reçoivent une quête secondaire facultative pour aider le druide à la place. ",
    "Un meurtrier est lâche parmi les défenseurs et les gardes s'en moquent ou n'ont pas le temps. Il appartient aux joueurs d'appréhender le coupable. ",
    "Les gangs ont amassé de la nourriture et en demandent aux pauvres une somme exorbitante. Les joueurs doivent résoudre cela rapidement car la situation devient de plus en plus tendue.",
    "Une sorcière a été brûlée juste avant le siège et sa malédiction persiste. Combattez les esprits tout en protégeant un clerc qui nettoie le site de sa mort.",
    "Une personnalité religieuse du camp ennemi a commencé à convaincre une minorité importante de villes pauvres d'échanger leur camp. Le parti doit agir rapidement pour remédier à la situation avant que le moral ne faiblisse.",
    "Des essaims de rats ont dévoré la réserve de nourriture qui était fournie aux pauvres, puis sont morts de faim mystérieusement rapidement. Le parti doit rechercher pourquoi et trouver davantage de nourriture pour les pauvres. Une raison pontentielle: l'ennemi a engagé le joueur de flûte.",
    "L'ennemi a trop de troupes, et nous manquons de choses à leur lancer pendant qu'ils grimpent. Descendez au-dessus du mur et protégez les ouvriers pendant qu'ils rassemblent des armes et des armures des morts et du matériel à jeter de la base du mur.",
    "Les pillards sont presque en train de percer les murs. L'un des conseillers du roi / seigneurs confie au groupe une mission secrète pour collecter et empiler tous les explosifs près du mur (qui sera bientôt) percé afin que lorsque les raiders perceront, ils subiront de grandes pertes lors d'une explosion. Le hic: les explosifs détruiront presque définitivement le temple sacré qui se trouve près du mur.",
    "Le parti doit tuer et récupérer un léviathan qui est utilisé pour bloquer les ports. Cet acte ouvrira les ports et fournira de la nourriture au royaume.",
    "Les sorciers du royaume ont besoin de composants de sorts pour pouvoir déclencher plus d'éclairs et de boules de feu. Ces objets sont normalement bon marché, mais pendant le siège, ils sont devenus rares. Le parti est chargé de les acheter.",
    "On dit aux personnages qu'ils doivent fabriquer un accident qui réduira la population de paysans dans les murs de la ville. La seule voie vers la victoire est de réduire le nombre de bouches affamées à nourrir.",
    "Les personnages doivent sécuriser la source d'eau du Royaume en anéantissant les résidents monstrueux d'une grotte voisine et en scellant l'entrée avec de la magie.",
    "Les personnages doivent apporter une offrande à un élémentaire de la Terre pour enrôler son aide.",
    "Les personnages doivent récupérer un ingrédient rare ou un objet magique pour éliminer le poison de la source d'eau de la ville.",
    "Un espion s'est infiltré dans l'une des principales organisations chargées de la défense. Les joueurs doivent les localiser et les appréhender rapidement.",
    "Une nouvelle bande de mercenaires est achetée par l'ennemi, le vendeur doit être averti et peut-être persuadé de refuser de vendre à l'ennemi.",
    "Outre les mauvaises circonstances, le chef de la ville assiégée reste étrangement calme et certain de la victoire. Les héros trouvent par accident des indices selon lesquels il a prévu un rituel qui pourrait lui gagner le siège mais au prix de la vie de nombreux citadins. Ils doivent décider de l'aider avec le rituel (et peut-être trouver un moyen de réduire les coûts), le dissuader ou aider les ennemis à empêcher le massacre.",
    "Les sons de la guerre ont réveillé quelque chose de vieux et de sinistre dans les bois voisins et seuls les héros le savent. ils doivent à tout prix unir les ennemis pour éviter un sort encore plus sombre.",
    "Les ennemis sont prédominants et sans cœur. Il est certain qu'ils n'épargneront aucune âme s'ils franchissent les murs de la ville. À la surprise des héros, leur chef cruel est un vieil et gentil ami d'eux, qu'ils n'ont pas vu depuis longtemps. Une source d'informations fiable leur dit que leur ami a agi étrangement depuis qu'il a rencontré un nouveau consultant / trouvé cet étrange artefact. Il est peut-être temps pour une mission d'infiltration dans le camp de l'ennemi?",
    "Le parti doit mener une opération de contre-minage. Les sapeurs ennemis cherchent à planter des explosifs sous les murs défensifs, qui doivent être interceptés et démolis. Les pièges, les passages étroits et les embuscades abondent.",
    "Le groupe doit introduire en contrebande un puissant explosif arcanique dans la base d’opérations du siège, sortir et le faire exploser sans se faire prendre, ce qui désorganise le siège et donne le dessus à la ville.",
    "Les ennemis ont découvert un système de tunnel secret sous les murs, menant une petite force à travers les tunnels étroits pour attaquer par derrière. Le groupe doit vaincre ces ennemis et fermer les tunnels avant que d'autres ne passent.",
    "Un incendie s'est déclaré dans une zone de marché et le parti doit aider la population à l'éteindre avant qu'il ne se propage.",
    "Un piège sera tendu à l'armée d'invasion, sectionnant une partie du mur pour les laisser passer pour tuer des boîtes, le groupe doit aider à exécuter ce plan.",
    "Les fournitures s'épuisent! Le groupe doit se faufiler pour envoyer des secours depuis un royaume voisin ou récupérer les lignes de fond ennemies pour des fournitures telles que de la nourriture ou des munitions.",
    "Les ennemis ont découvert le cercle de téléportation approprié vers le palais et le groupe doit le détruire avant que trop de troupes ne se téléportent. Heureusement, les mages ne peuvent téléporter que X à la fois, mais ils doivent agir rapidement ou la forteresse sera prise.",
    "Les murs ont été percés à plusieurs endroits et l'armée en défense doit se replier plus loin dans la ville et établir une deuxième ligne de défense. Le parti doit soit aider à le faire, soit retarder l'arrivée de l'armée assez longtemps pour que cela se fasse.",
    "Un garde / soldat aidant à défendre le siège demande de l'aide. Certains de ses hommes ont été piégés dans la caserne lorsqu'un projectile a cédé le toit.",
    "Des bêtes ailées peuvent être vues s'approcher des rangs ennemis et elles avancent rapidement vers la ville. La partie est responsable de les intercepter et de les empêcher de causer des dommages catastrophiques.",
    "Le parti est chargé de protéger un convoi de femmes et d'enfants vers une voie d'évacuation derrière les lignes ennemies.",
    "L'ennemi a lancé des ballons flottants avec des rats malades. Le parti doit capturer, isoler et brûler les vecteurs entrants pour éviter d'affaiblir les réserves.",
    "Le groupe doit défendre une infiltration entrante dans les quartiers du serviteur. Les retourneurs et les déserteurs rendent difficile la distinction entre ami et ennemi.",
    "L'ennemi a empoisonné l'approvisionnement en eau de la ville et le guérisseur local est introuvable.",
    "Un incendie se déclare dans l'arsenal, détruisant 60% des approvisionnements balistiques. Les héros doivent maintenant sacrifier une aile de la ville pour tendre une embuscade aux envahisseurs.",
    "FEU! Un incendie a été allumé dans le quartier des entrepôts et le garde de la ville ne peut pas être retiré des murs pour aider à l'éteindre. Une fois le feu éteint, qu'est-ce qui a causé l'incendie? Sabotage? Une secte essayant d'utiliser le manque de gardes pour réaliser ses objectifs infâmes? Était-ce simplement un accident malheureux?",
    "Le parti doit enduire la porte de peinture magique, à la fois à l'intérieur et à l'extérieur.",
    "Un fléau envahit la ville et votre groupe doit trouver un moyen de le guérir ou de le contenir, sans le contracter lui-même.",
    "Le parti est accusé d'être des infiltrés de la force adverse. Le parti doit maintenant se conformer et se défendre par un procès ou tenter de s'échapper de la ville en tant que criminels recherchés.",
    "Le groupe doit escorter une caravane de ravitaillement: le siège dure depuis longtemps et la nourriture s'épuise. La ville s'est ravitaillée mais a besoin d'aide pour entrer dans les murs pour être détruite par l'ennemi.",
    "Pendant les nuits calmes, de doux bruits de claquement et de grattage peuvent être entendus sous la ville. Le groupe doit trouver et effondrer les tunnels ennemis creusés sous la ville.",
    "Le ciel au-dessus devient gris hostile et les nuages ​​commencent à tourbillonner au-dessus. Le groupe doit et empêcher un sorcier ennemi de retourner l'air contre eux et de déchirer la ville.",
    "Une ville voisine envoie des troupes pour aider à briser le siège, mais les assaillants ont commencé à construire leur propre mur autour de la ville pour éviter toute interruption. Le parti doit perturber le processus de construction ou aider les renforts de l'intérieur.",
    "L'ennemi semble avoir laissé passer une caravane de nourriture à travers leur périmètre. La population se réjouit jusqu'à ce qu'elle réalise que l'ennemi l'a en fait entachée d'énergies négatives. Quiconque consomme la nourriture doit effectuer un jet de sauvegarde de Vigueur / Constitution DD 14 ou être transformé en goule en 1d4 jours et attaquer toute créature vivante à proximité. Le parti doit suivre la distribution.",
    "Un dragon à proximité pourrait être prêt à attaquer le camp de siège ennemi. Votre parti doit lui apporter une offre qui le convaincra de le faire.",
    "Une équipe de sorciers doit s'étaler sur les murs pour lancer un rituel protecteur. Le groupe doit les défendre, sinon l'ennemi les tuera avant que le rituel ne puisse être terminé.",
    "Le groupe doit empêcher un espion de récupérer des informations volées à l'ennemi, mais le hic, c'est que l'espion peut être n'importe qui.",
    "Le groupe doit trouver et détruire des capteurs magiques pour empêcher l'ennemi de scruter.",
    "Les renforts sont prêts, mais le cercle de téléportation doit d'abord être repris aux forces ennemies.",
    "Le groupe doit travailler avec le ou les ingénieurs / artisans / architectes de la ville principale pour élaborer de nouvelles défenses. Si vous êtes capable de faire des défenseurs mécaniques, alors il y a une chance que les créations se détraquent et attaquent le parti.",
    "Un groupe de négociation des sièges a été autorisé à entrer pour commencer les pourparlers de paix. Cependant, alors qu'ils tentent de lutter pour la paix, les crimes mystérieux commencent à augmenter et les approvisionnements sont soudainement pires. Les diplomates mentent-ils sur leurs intentions, ou y a-t-il un mystérieux 3e groupe au travail?",
    "Avec l'aide du mage de la ville, une partie du siège est temporairement gelée pendant un certain temps, tant que le mage n'est pas attaqué. Le groupe doit soit 1: protéger le mage à temps pour qu'il élargisse les effets, et / ou 2: trouver des alliés pour l'aider juste à temps.",
    "Une bande de mercenaires itinérants est arrivée à l'extérieur de la ville assiégée, et maintenant les deux parties essaient d'obtenir leur aide. Le parti est envoyé comme diplomates de son côté.",
    "La guilde des voleurs a réalisé de beaux bénéfices sur les produits alimentaires du marché noir, quelqu'un a récemment réduit ses résultats en vendant de la viande bon marché, tandis que le garde a reçu de nombreux rapports d'individus disparus qu'ils ne peuvent pas épargner de main-d'œuvre pour rechercher. Découvrez si ces événements sont liés.",
    "Agissez en tant qu'agents doubles, découvrez ce que l'ennemi envisage de faire ensuite et trouvez un moyen de les saboter sans faire sauter votre couverture.",
    "Un vampire a profité du chaos pour s'attaquer à la ville. Traquez-le.",
    "Les dommages causés par une arme de siège révèlent un passage auparavant inconnu sous le donjon central. La partie est chargée de l'explorer et de déterminer s'il s'agit ou non d'une voie d'évacuation potentielle ou d'un passif.",
    "Le groupe est obligé de rechercher des esprits de la nature reclus dans une forêt voisine. Cela peut être soit pour le passage en toute sécurité d'une force alliée, soit pour un appel direct à l'aide militaire.",
    "Le parti découvre lentement des preuves qu'un lycanthrope dangereux et un membre très respecté de la communauté sont une seule et même personne. Le parti doit lutter en sachant que révéler cela maintenant serait certainement désastreux pour le moral.",
    "Un infiltré a introduit un objet puissant dans la ville, il doit trouver l'objet et cesser de causer des dommages à l'effort de siège.",
    "Le groupe doit assassiner un lanceur de sorts / commandant ennemi, mais pour ce faire, il doit trouver un moyen de sortir de la ville.",
    "Les attaquants ont utilisé un monstre de siège pour attaquer les portes, forçant le groupe à essayer de le garder occupé pendant que les forces du château déplacent des armes en mesure de tuer ledit monstre de siège."
  ],

  "Auteur": {
    "nom": "Koraxtheghoul",
    "lien": "https://www.reddit.com/r/d100/comments/i2liev/d100_quests_given_to_a_party_defending_in_a_siege/"
  }
}
