{
  "Titre": [
    "Enfant disparu",
    "Esprits locaux",
    "Cultures paysannes",
    "Brutes à l'auberge",
    "La peste",
    "La fête",
    "Le baron de la terre",
    "Le prêtre",
    "Le vendeur ambulant",
    "Le champ de citrouilles",
    "Viandes étranges",
    "Que voulez-vous dire par «plus gros»?",
    "L'arbre effrayant",
    "L'autre pivot",
    "Diseuse de bonne aventure"
  ],
  "Description": [
    "Une jeune mère célibataire a été retrouvée assassinée et démembrée chez elle. Le maire soupçonne que c'était l'œuvre de la magie noire. Pour aggraver les choses, son enfant d'un an a disparu.",
    "Il y a une forêt près du village où personne n'ose aller après la tombée de la nuit. On voit des lumières flotter entre les arbres, et les passants jurent qu'ils peuvent entendre quelqu'un leur chuchoter dans le noir.",
    "Les Rutherford n’ont pas été en mesure de produire une récolte décente depuis l’année dernière. Tout le monde pensait que c'était parce que le fermier Rutherford était ivre, mais maintenant, les récoltes d'autres peuples commencent à se faner et à mourir aussi.",
    "Il y a un groupe de mercenaires qui lancent une raquette de protection sur l'auberge locale. L’aubergiste n’a plus les moyens de les rembourser, mais s’il manque un paiement, ils brûleront sa place.",
    "Les habitants du village tombent gravement malades; une poignée est déjà décédée et d'autres tombent malades chaque jour. Personne ne sait pourquoi, mais l'un des serveurs de la taverne jure que l'eau a un goût drôle.",
    "Le seigneur local organise un banquet et la fête a toutes été invitées. Tout le monde en ville est terrifié pour eux. Personne qui est invité aux banquets du seigneur ne revient jamais le même; certains ne reviennent pas du tout.",
    "Un riche propriétaire foncier vient d'acheter la plupart des terres agricoles locales et a expulsé les familles qui y vivaient. Ils ont amené une équipe massive de travailleurs pour commencer à creuser. Les citadins ne pensent pas qu’il exploite des mines; ils pensent qu’il cherche quelque chose.",
    "Le nouveau prêtre du temple local est très apprécié, mais il ne semble jamais être disponible pendant la pleine lune. Le mois dernier, un homme s'est retrouvé assassiné juste après la nuit de la pleine lune. Le capitaine de garde est convaincu que ce n’est pas une coïncidence.",
    "Un colporteur d’huile de serpent du nom de Dr. Fabulam est arrivé hier en ville pour vendre ses marchandises. Le vieux Gerald s'est présenté à la taverne ce matin en jurant que lorsqu'il est passé devant le chariot du Dr Fabulum la nuit dernière, il a entendu des enfants pleurer. Bien sûr, Old Gerald dit beaucoup de choses étranges, donc personne ne sait trop quoi croire.",
    "Le fermier Daggett est entré hier dans la taverne du village avec des feuilles sèches qui poussaient sur son visage. Il a dit qu'un étranger en robe est tombé sur sa ferme de citrouilles en agitant un étrange bâton de métal la veille et l'a maudit avec un visage feuillu. Avant qu'il ne puisse faire quoi que ce soit, le compagnon de l'étranger est arrivé: un monstre à trois têtes et des sabots de chèvre qui a détruit toute sa ferme. Daggett lui-même était presque assommé, mais il pensa les voir tous les deux se diriger directement vers les bois.",
    "Ce village est connu comme le meilleur producteur de bœuf et de porc de toute la région, et les villageois ont fait fortune en exportant de la viande vers les grandes villes. Maintenant que vous êtes ici, vous avez remarqué quelque chose de bizarre: même si des charrettes quittent la ville chaque jour chargées de viandes salées, vous n’avez pas vu une seule vache ou un seul cochon depuis votre arrivée.",
    "Que voulez-vous dire par «plus gros»? Lindy, l’une des serveuses de la taverne, n’arrêtera pas de parler des rats dans le sous-sol. Elle dit à tout le monde qu’ils sont plus gros qu’avant. Personne ne lui a prêté beaucoup d'importance, jusqu'à ce qu'elle descende un jour au sous-sol et ne revienne jamais. Même l'aubergiste a peur d'aller là-bas maintenant.",
    "Le bosquet au centre de la ville passe par les jardiniers à un rythme alarmant. Tous les deux mois, un autre a un sinistre accident et le maire doit trouver un nouvel appel d'offres pour les plantes. Les citadins pensent que cela a quelque chose à voir avec le vieil arbre noueux au centre du bosquet. Il ne pousse jamais de feuilles, mais cette année, pour la première fois dont on se souvienne, il a porté ses fruits: une seule pomme rouge sang.",
    "M. Sharpe, le propriétaire du casino local, était habitué à être la seule source de divertissement de la ville. Il y a deux semaines, cependant, un riche étranger a emménagé dans le bâtiment abandonné de l'autre côté de la rue et a ouvert un autre casino. C’est juste une poignée de tables à cartes dans une masure brûlée, mais pour une raison quelconque, tout le monde s’y précipite et M. Sharpe est à bout de souffle.",
    "Madame Shadowlight apparaît une fois par an au bord du terrain de parade dans sa tente arlequin pour lire la fortune de tous ceux qui la recherchent. Elle ne facture qu'un cuivre pour ses services, et les citadins la vénèrent. Cette année, cependant, elle leur fait peur. Quiconque lui rend visite reçoit la même sombre prédiction: la mort imminente. Le plus terrifiant de tous: Madame Shadowlight n'a jamais tort."
  ],
  "Auteur": {
    "nom": "Spell Theory",
    "lien": "https://www.spelltheory.online/village-plot-hooks/"
  }
}
